#version: 0.2
Ġ c
Ġ d
Ġ s
o n
e r
Ġ a
Ġ p
e n
Ġ i
r e
t o
Ġd i
Ġ e
Ġ l
Ġ n
h e
r a
t e
t a
t i
q u
l l
r i
Ġ m
Ġc he
s s
Ġ qu
u n
i a
Ġc o
Ġi n
a n
Ġd e
l i
r o
Ġ v
Ġ f
Ġqu e
d o
Ġ g
Ã ¨
Ġ t
Ġ un
Ġn on
c o
i n
Ġc on
Ġ o
a l
Ġs e
er e
Ġl a
Ġ Ã¨
Ġp er
m o
a r
s i
Ġ Â
ĠÂ «
Â »
ll a
c i
Ġi l
o l
Ġco s
Ġque s
Ġ ri
m e
on o
m en
Ġs i
Ġn e
c e
i on
Ġa l
Ã ł
a re
T E
Ġp o
p o
n o
Ġt u
Ġ b
Ġl e
i Ã
t to
z a
d i
l e
Ġd a
i o
s o
b b
Ġa n
Ġm a
u o
g li
c h
m a
Ġn o
t ti
m i
z ion
Ã ©
ss i
t ra
c he
ll e
Ġl o
Ġv i
ll o
A TE
c a
m p
Ã ¬
t Ãł
d e
iÃ ¹
Ġs u
s e
Ġ E
v a
g g
Ġp iÃ¹
men te
ia mo
b i
v e
o r
C R
Ġc a
ss e
Ġp ro
u i
s a
Ġc h
Ġal t
Ġco me
Ġ S
CR ATE
O CRATE
S OCRATE
er o
g n
v i
Ġun a
s c
Ġp ar
zion e
Ġs ono
Â» .
Ġm o
Ġs ia
Ġf a
en za
en e
Ġqu al
i u
Ġques to
er i
p p
Ġe ss
Ġqu an
l o
an o
er a
Ġm e
Ġde l
f f
t u
in i
d a
Ġc i
t ta
Ġ h
Ġm i
l a
Ġd o
ss o
Ġ C
s ti
Ġg li
Ġs ta
s to
Ġan che
co r
Ġ re
t re
Ġs te
ch Ã©
Â» ,
Ġde lla
s ta
en do
v er
qu e
Ã ²
Ġp re
s p
Ġs o
Ġs a
Ġ P
ra n
Ġcos e
Ġcos a
Ġp a
Ġ te
un que
iÃ ²
t ro
Ġcos Ã¬
Ġch i
Ġc iÃ²
m b
ss a
g u
en te
Ġp ri
Ġ ra
bb e
Ġ I
p i
t en
? Â»
Ġ M
Ġlo ro
un o
v o
N I
on e
Ġf or
Ġg iu
Ġt ra
Ġ A
Ġdi s
ri o
Ġmo do
t te
u e
m po
men to
Ġde i
Ġh a
Ġ ta
v en
d ere
Ġess ere
Ġa v
R O
bi le
ll i
Ġ D
Ġco r
Ġn a
Ġa lla
g o
Ġ ti
t er
an do
an no
c on
llo ra
Ġalt ri
an i
Ġno i
al e
r en
Ġdi re
Ġ N
Ġ uo
Ġques ta
Ġp u
Ġv ol
Ġa bb
o c
Ġm ol
gn i
Ġc ui
a tti
en ti
z za
Ġa c
Ġques ti
Ġpar te
Ġn Ã©
Ġri s
ra te
gli o
Ġde lle
Ġch ia
g i
Ġques te
Ġde ll
ri a
Ġ u
Ġm en
a li
gn a
Ġf i
Ġa d
Ġquan do
Ġd unque
n i
Ġpro p
tu ra
Ġtu tto
Ġi o
Ġin f
Ġa ff
Ġquan to
Ġco mp
ol o
p e
Ġp en
Ġl i
ion e
gg io
Ġun o
Ġste sso
Ġc er
Ġa r
Ġp ia
Ġa llora
Ġg en
Ġne l
g a
ĠM a
Ġb e
Ġtu tti
Ġa pp
gg i
m ini
Ġper chÃ©
Ġb ene
oc rate
t ere
c u
n a
t ri
s tra
Ġa ll
Ġv o
n e
d er
zion i
m an
Ġn u
ta mente
Ġv e
Ġse mb
Ġdis cor
Ġo ra
ĠS ocrate
NI E
Ġc re
in o
co l
i e
p a
z ia
in e
N E
C O
in a
Ġ Q
Ġalt re
l ia
Ġo gni
i so
Ġque llo
Ġe d
ta n
g no
Ġqual e
Ġpo i
Ġd ue
Ġque lla
v ol
Ġ O
c ia
on i
f i
z z
Ġt er
Ġsemb ra
un a
Ġalt ro
Ġuo mini
Ġse con
Ġpri ma
Ġ T
u re
Ġt ro
ta re
Ġtu tte
Ġcon o
Ġsta to
ch i
p po
bi li
Ġra g
A R
Ġinf atti
E TE
T AR
RO TAR
Ġb u
ROTAR CO
Ġpo ssi
Ġ G
Ġna tura
Ġne lla
Ġpia c
e tto
ĠN on
P ROTARCO
s ce
Ġg ran
T O
Ġg io
u to
g lia
s te
co ra
Ġsu a
Ġris po
Ġde gli
Ġin ve
Ġcon si
u ra
Ġf o
men ti
Ġan cora
Ġque lli
Ġinve ce
Ġco m
Ġ L
al tra
Ġb iso
pp ure
v ano
Ġf are
Ġi mp
Ġg u
Ġs uo
Ġ -
ETE TO
I A
TE ETETO
Ġri sp
Ġpo tre
gu ar
Ġsecon do
Ġg ra
Ġdi ce
Ġne ss
Ġprop rio
Ġmen tre
Ġv er
Ġs are
Ġs enza
Ġdi ven
Ġ "
Ġd al
r t
Ġdi sse
S E
un i
Ġabb iamo
Ġp are
ATE NIE
ATENIE SE
t tÃł
ĠC o
Ġs pe
Ġque l
Ġc ia
Ġque lle
r Ãł
Ġa ss
Ġv en
Ġci ttÃł
ĠI n
ani ma
Ġma i
Ġa lle
ĠP er
Ġfor se
Ġa i
al tro
Ġal c
Ġcia sc
d u
L I
Ġde tto
ĠS e
Ġri c
Ġqu ali
Ġfa tto
Ġri guar
Ġb a
s ci
Ġse mp
Ã ¹
Ġg i
r u
Ġv ero
Ġp i
Ġf ra
Ġa t
Ġs olo
u l
Ġte mpo
Ġper s
C LI
Ġco l
Ġdiscor so
ar Ãł
NI A
Ġcon tra
Ġde ve
Ġdi ff
un to
CLI NIA
ssi mo
Ġa m
Ġb en
gg e
Ġdi c
Ġvi rt
Ġqual co
Ġno s
Ġcono sc
Ġste ssa
Ġ era
Ġne ce
Ġdi ver
Ġ .
c co
z i
Ġs en
Ġcor po
r ta
Ġo p
e ss
ar te
Ġs ol
g ono
Ġpu Ã²
Ġvirt Ã¹
m mo
Ġda lla
Ġpar ti
Ġvol ta
Ġvi ta
Ġv eri
Ġqualco sa
Ġe ssi
Ġsi mi
Ġdo po
Ġpossi bile
Ġa ve
Ġh anno
Ġno me
Ġle ggi
a c
Ġe s
an ti
d ia
r on
Ġs tra
ĠS Ã¬
Ġta le
Ġ ,
Ġsemp re
Ġo r
Ġo c
Ġs ci
Ġsia no
Ġd Ã¨
Ġs arÃł
Ġa mi
Ġgen ere
Ġsare bbe
Ġbiso gna
Ġl ui
Ġm al
Ġqual che
Ġrispo se
ĠdÃ¨ i
sti zia
Ġgiu sto
Ġmi glio
i ci
Ġmol ti
to r
t tere
on a
Ġa ver
b a
Ġdi ci
Ġco lo
Ġabb ia
D E
Ġuo mo
Ġpiac ere
Ġp ren
ĠQ u
ta to
p er
ĠP ro
Ġsa pi
Ġf e
ran no
m ero
Ġf u
Ġg o
si e
g iu
ci p
Ġpar l
bb iamo
Ġdo man
s col
Ġgran de
Ġan i
Ġne ll
ar si
Ġda ll
ĠQ ue
ĠC er
Ġaff er
Ġnu lla
Ġpo co
Ġ ren
Ġha i
Ġrag ion
Ġne i
z e
ch ia
s t
Ġe si
Ġs Ã©
g e
Ġcon f
ol e
Ġi mpo
d era
an za
h i
I TE
P ITE
S PITE
Ġdo v
Ġmen o
O SPITE
Ġess a
Ġde si
c are
ss ero
Ġfo sse
Ġ F
Ġm or
bb ero
Ġpa ro
Ġpre s
Ġcer to
g ui
Ġca u
Ġnece ssa
M a
ĠÂ »
ĠD i
Ġs er
Ġfa c
I B
Ġ (
Ġli b
Ġgio v
to re
Ġchi e
t t
Ġa gli
sie me
Ġtu tta
Ġh o
Ġgiu di
e s
v ere
A L
C IB
Ġdi ssi
Ġqual c
Ġpoi chÃ©
IA DE
AL CIB
ALCIB IADE
I O
z io
Ġf ar
Ġtu o
Ġrisp on
m in
Ġ en
Ġv a
Ġfi gli
Ġca so
Ġpa d
Ġrag ione
v ono
Ġc io
Ġt en
Ġs c
er ci
Ġin sieme
Ġcolo ro
Ġvi ene
Ġpotre bbe
to ri
Ġm an
Ġmol to
cor do
Ġmol te
Ġe sp
uo i
Ġcio Ã¨
in di
Ġl uo
Ġma ggio
Ġri f
ta no
Ġla sc
Ġca pi
Ġcre do
d ono
d ini
u ti
Ġchia m
a tto
Ġs ti
ess ere
Ġne lle
Ġe sa
uo mo
Ġta n
d are
r si
u s
Ġm io
ci e
a mo
Ġm ale
Ġdiscor si
ĠCo me
n do
Ġle gge
d endo
Ġter ra
ol u
po si
Ġste ssi
Ġvo i
qu i
Ġd olo
Ġcontra rio
Ġp unto
Ġun i
Ġs or
Ġin di
en a
ti ca
Ġcau sa
tan to
Ġbe llo
Ġsci enza
s ia
Ġcon tro
ĠD unque
Ġqualc uno
T R
an to
Ġpen si
Ġdi o
Ġin ter
al o
Ġchia ro
Ġragion a
M E
S Ã¬
Ġdo ve
Ġver so
er Ãł
Ġs al
Ġpi cco
ra ggio
Ġpiac eri
Ġspe cie
TR A
S TRA
NIE RO
STRA NIERO
Ġgra do
A NE
V ANE
f e
Ġs p
un e
Ġse i
ion i
Ġsta bili
ĠI L
zz o
ĠG IO
ĠGIO VANE
f ini
Ġm u
Ġmiglio re
Ġdi v
Ġne ppure
Ġciasc uno
d ente
Ġness uno
Ġveri tÃł
Ġf uo
Ġcon di
di co
c ce
d iamo
Ġgo ver
va mo
Ġpo ss
vi ene
Ġsa p
Ġdo bbiamo
Ġ V
Ġ er
Ġ Z
ri e
Ġco raggio
Ġgiu stizia
si one
Ġqu i
Ġcor re
Ġop in
a ri
Ġs Ã¬
ra re
Ġparo le
g ia
u a
Ġco mpo
r ono
â Ģ
Ġta li
Ġris ul
l mente
re bbe
Ġca pa
m ina
Ġa scol
Ġda i
Ġmo mento
Ġp e
Ġv u
s Ã¬
Ġluo go
ĠPro ta
olu tamente
v are
Ġin giu
Ġsimi le
Ġconosc enza
Ġlasc ia
Ġav ere
ĠS i
Ġpen s
r re
Ġnu mero
s co
Ġe gli
Ġnos tro
v v
Ġle gi
Ġs co
Ġno stra
vol e
ĠL a
Ġdi sc
Ġin ten
Ġt re
on ta
Ġriguar da
Ġs iamo
ĠZ e
d enti
m ma
n za
Ġsu lla
Ġdic iamo
Ġc e
Ġani ma
ĠZe us
g hi
Ġpar la
Ġn uo
Ġci tta
ria mente
f atti
Ġqu a
Ġri cor
Ġfa ci
Ġgen era
ĠT u
Ġin se
Ġpo t
er to
Ġe sse
Ġm uo
Ġsu l
Ġfor ma
Ġl un
Ġnecessa rio
tan do
t tu
Ġd on
tta mente
Ġgu er
Ġtan to
t ui
Ġrisp etto
r ti
Ġd u
ss ione
Ġno mi
sc ono
men o
Ġgi Ãł
Ġparl are
C o
Ġde fini
Ġaff atto
Ġen tra
Ġtra tta
Ġvu ole
e tti
Ġm ani
Ġo ppo
Ġpri n
Ġme glio
Ġmi s
Ġragiona mento
Ġc ura
Ġ B
Ġc al
Ġtro va
m on
Ġdi mo
Ġdoman da
ĠM i
Ġca tti
ĠÂ» .
Ġa llo
Ġse gui
Ġess endo
Ġchia ma
Ġgu ar
ven i
gg ia
Ġre al
Ġu ti
Ġa de
fi ca
ac cordo
N on
Ġa sp
Ġal tra
sti n
Ġte mp
li ce
" ,
Ġoc cu
Ġami co
ĠCer tamente
Ġe le
Ġso tto
g ere
go ra
vv ero
p ra
Ġv ia
Ġsa c
ra to
Ġcon ti
bb ene
Ġsu bi
ggi un
v ia
Ġ to
Ġs ce
Ġe se
Ġde vono
m oni
Ġciasc una
âĢ Ļ
z ie
Ġcomp i
ĠIn fatti
Ġgiu sta
Ġness un
Ġv era
Ġar ti
Ġass olutamente
lo so
Ġo ppure
Ġpad re
ch io
G E
g are
Ġbe lle
Ġ ono
Ġe vi
Ġv uoi
Ġfor za
ĠN o
Ġpri mo
Ġguer ra
d ano
an te
Ġs enti
Ġo ss
d di
s la
an ta
Ġmal va
tor no
e te
Ġ R
ra i
Ġcon s
Ġsta ti
M O
Ġlegi sla
en ta
Ġe ff
l u
Ġso pra
Ġpu re
Ġbu ono
Ġpers one
Ġda lle
. Â»
Ġdi stin
Ġconsi dera
Ġsimi li
Ġa bi
Ġcon ce
Ġalc uni
Ġp ie
li ci
Ġt ri
Ġess o
Ġfi loso
P er
ĠI l
Ġfi glio
Ġre la
Ġquan ti
Ġsc ri
' )
a i
an e
ĠT e
s ten
Ġri ten
Ġpu r
Ġgran di
c ci
g ine
? Â»,
Ġconsi der
v in
te zza
Ġta l
Ġstra ni
Ġ( '
z o
Ġm ia
Ġse gu
Ġgi un
Ġben i
Ġac co
Ġar te
Ġdiff ici
Ġes erci
pp ia
Ġre g
R MO
d ine
te lli
mp io
Ġdisc u
GE NE
RMO GENE
P P
Ġpo e
c cia
Ġvi sta
ca zione
Ġve c
Ġsol tanto
Ġer ano
PP IA
Ġimpo r
Ġtu a
Ġconti n
Ġste sse
Ġsen so
Ġsapi enza
ver so
Ġat ten
di o
Ġpro posi
ĠD o
col tÃł
Ġpri va
Ġam me
ĠProta gora
I PPIA
p re
u ta
Ġcondi zione
E RMOGENE
Ġs pi
ra ti
or se
Ġbiso gno
Ġri ce
Ġan zi
Ġpre ce
Ġpro ce
Ġpro cu
mb a
Ġimpor tan
Ġproposi to
g enza
Ġcos ti
Ġques t
Ġci r
Ġami ci
Ġdiver so
Ġdi vi
ar ti
ca to
Ġdimo stra
a to
Ġqu indi
Ġf in
Ġcon to
Ġpo sse
ĠA n
Ġimp a
Q u
Ġda to
Ġpro va
Ġi gno
Ġre sto
Ġsap ere
ci Ã²
Ġtra s
Ġprop ria
tri b
Ġgiov ani
Ġmaggio r
Ġcitta dini
Ġs f
Ġs chia
Ġdi co
Ġper Ã²
an zi
Ġpo rta
Ġsuo i
Ġcon vin
Ġcol ui
Ġs in
O NE
Ġvi c
ĠI o
Ġriguar do
Ġric er
Ġmis ura
Ġcos to
Ġprin cip
n te
r lo
ti vo
Ġf re
Ġser vi
Ġdolo re
Ġmo vi
Ġpen so
e di
o p
t ru
Ġpo ssa
Ġqual sia
Ġqualsia si
Ġv alo
ĠC he
sp on
Ġac ca
Ġmor te
en ze
Ġve dere
d ina
en na
ri re
Ġcon te
Ġri vol
zz e
Ġnos tri
Ġrispon dere
Ġd anno
Ġf anno
Ġcosto ro
r Ã²
tto sto
gg etto
iu ttosto
n no
Ġm ente
Ġsol a
Ġre ali
Ġbu ona
Ġoss er
Ġdiffici le
Ġin torno
Ġo l
Ġu gu
Ġgio r
Ġed u
Ġaffer m
en i
gli ere
Ġric ono
Ġat tra
Ġaffer ma
Ġdesi der
Ġa ssa
Ġnuo vo
b o
Ġ 1
Ġ tor
Ġca ro
Ġpossi e
en o
a zione
Ġc u
Ġp iuttosto
Ġav re
Ġreal tÃł
n anzi
Ġs ca
Ġf on
mi ci
mi glia
ter Ãł
Ġprincip io
e lo
Ġg ui
ar lo
m bi
Ġsu e
Ġme di
telli genza
! Â»,
Ġse pa
Ġda vvero
Ġdiff er
ro v
ma i
Ġbe lla
Ġi mi
si ca
ssi bile
Ġf al
Ġso sten
ĠO ra
Ġesi ste
Ġpres ente
Ġade sso
Ġa tti
Ġpen sa
Ġrif eri
Ġol tre
Ġese mpio
Ġd are
Ġque i
ĠO mero
ĠPer chÃ©
a ti
Ġpre sso
Ġfo ssero
Ġpers ua
Ġopin ione
I L
Ġv ale
Ġdiven tare
m mi
li tÃł
Ġcomp le
Ġcom me
Ġcom une
Ġa gi
Ġa ggiun
ol tre
bili tÃł
g io
Ġa sse
Ġin e
cor re
m m
Ġf ine
Ġpo tere
Ġfuo co
Ġin c
Ġpo sto
Ġgiov ane
Ġdon ne
Ġlegisla tore
Ġdi sp
Ġassa i
E D
Ġme zzo
i mp
ĠE bbene
Ġgen er
Ġcapa ci
ol a
Ġma gi
Ġmiglio ri
Ġfiloso f
C erto
Ġalc un
ĠCer to
c iamo
Ġven i
Ġric che
s ca
Ġne llo
di to
Ġa ma
Ġp ron
Ġv or
S e
c ando
Ġc ar
Ġque ll
Ġspi e
c chÃ©
Ġb ia
Ġquesti one
Ġesa min
ĠR i
ĠA llora
Ġness una
ĠF orse
N ONE
Ġpo li
Ġtro v
Co me
mon ia
t ten
Ġca sa
Ġsa ranno
re s
Ġsta nno
Ġfaci le
d ando
Ġe sc
Ġcon se
ff ici
ME NONE
ren dere
Ġdiver sa
ere mo
Ġimpo ssibile
Ġdu bb
Ġmi e
gu a
Ġac cor
iu to
ĠP o
Ġpers ona
ĠÂ» ,
Ġattra verso
c ano
re ci
ra no
Ġma es
Ġess eri
da to
Ġra c
Ġvol te
Ġpot rÃł
I n
qu a
Ġvi vere
Ġquesti oni
Ġba se
Ġmagi stra
F ED
Ġca ri
ran za
a da
Ġv anta
Ġal meno
Ġsu per
Ġdic ono
? Â».
t tura
Ġ U
un cia
Ġsapi ente
N o
in giu
ar la
Ġsa i
Ġpa ss
Ġapp unto
col are
g ano
Ġma li
ĠCo sÃ¬
Ġnece ssi
Ġmalva gi
Ġe cce
co lo
Ġapp ena
zz i
Ġsen sa
Ġfac endo
Ġsor te
Ġtri b
Ġcon du
Ġgra zie
Ġdiven ta
Ġfuo ri
Ġposs ono
Ġmovi mento
e tta
re mo
Ġl u
Ġde bb
Ġsecon da
Ġcono sce
Ġcapa ce
Ġsac ri
Ġf er
vi ta
Ġso li
Ġinter ro
Ġmu sica
Ġvalo re
ta zione
mp a
era i
sti ca
Ġac ce
Ġcre di
Ġevi dente
er anno
ere bbe
Ġre sta
Ġpensi ero
Ġstrani ero
Ġde ci
Ġv in
Ġpa ssa
trib ui
op in
Ġri dico
Ġda gli
Ġmo stra
Ġav viene
Ġbu oni
ra mente
va mente
vi tÃł
Ġdesi d
Ġfac cia
ttu tto
d enza
Ġd an
Ġcon veni
Ġca ra
Ġdolo ri
Ġele menti
gli e
ĠN e
Ġprop rie
Ġar go
Ġor mai
Ġmal atti
Ġsegui to
Ġeff etti
Ġgior no
Ġdubb io
Ġsi cu
ĠE d
sta nza
ĠQue sto
Ġconf ron
Ġgover n
Ġc ri
Ġne gli
Ġchi unque
ven ti
iso gna
FED RO
t ter
si ma
Ġan ni
Ġvi ol
mp i
Ġvol e
Ġcomp a
Ġbu on
D unque
Ġd eri
Ġs ba
Ġin g
Ġcos tui
Ġca va
fi ci
Ġdic endo
Ġposs iamo
onta riamente
Ġs to
Ġde llo
Ġtemp er
Ġoccu p
" .
sc ri
pp res
Ġu cci
Ġapp ar
Ġver go
Ġsopra ttutto
Ġnecessi tÃł
opin ione
! Â».
Ġi denti
Ġcon c
Ġess er
Ġra ppres
Ġanima li
Ġinse gna
Ġc in
Ġs tu
Ġdi e
Ġn i
io re
ran do
Ġcor pi
Ġac cu
bb li
mi le
vo li
Ġpa ura
mb e
Ġtutta via
Ġrif le
Ġcompo rta
ĠDo po
m Ã²
u te
mo re
Ġri man
Ġsu ffici
gn are
Ġg in
ĠD e
ĠL o
Ġven gono
Ġdiff i
Ġconosc ere
n ia
mi co
Ġpar li
Ġso ff
g l
o ra
Ġa da
ar ta
Ġri e
Ġpen a
Ġrisul ta
Ġuti le
Ġrela zione
Ġdesider io
Ġdiffi coltÃł
A llora
te si
Ġv al
Ġf ino
po r
ĠA l
Ġba mb
Ġmani era
Ġricer ca
Ġpossie de
en tro
Ġi mma
Ġmaggio re
Ġvera mente
Ġcosti tu
Ġcu sto
Ġp uni
Ġra ga
Ġrispo si
Ġso fi
Ġspe sso
Ġpo r
sc ere
Ġparte ci
Ġalc una
Ġave va
Ġesc la
Ġav endo
Ġav ven
Ġren de
Ġa zioni
en t
an che
ter no
Ġgu ada
ĠQu ando
Ġvanta ggio
e du
Ġmo tivo
Ġme scol
tu tto
r ui
s tri
Ġin oltre
Ġvi sto
Ġca si
Ġtra sc
Ġpe ggio
Ġentra mbi
d re
Ġm on
Ġri ti
Ġsi gni
Ġdire mo
Ġvo glia
Ġcom in
Ġpren dere
Ġs con
Ġo ff
Ġper fe
ch ie
Ġsta ta
Ġam mi
ĠQu ale
Ġsapi enti
Ġindi vi
Ġatten zione
g endo
re i
Ġsu lle
ĠC re
ĠQu anto
ĠM e
Ġac qui
Ġimp re
Ġalc une
Ġparo la
Ġine vita
Ġcon ta
Ġper me
ĠG reci
Ġrac con
edu cazione
n on
Ġa u
Ġa ssi
ten ie
Ġli mi
Ġcre de
Ġfar lo
d ino
Ġimp edi
Ġoc chi
Ġfre qu
r pe
Ġ [
en to
Ġco man
do ro
Ġass enna
ĠB isogna
Ġcontin ua
ĠAn che
D i
Ġ ?
ar ono
po sto
ssi ma
ĠC li
Ġpia ce
Ġf un
ĠC on
Ġaff i
Ġmuo ve
Ġdistin gu
re zza
ar li
ppo r
Ġcorre ttamente
Ġcatti vo
er Ã²
ĠC hi
sp i
vol ta
Ġpens are
Qu indi
C H
Ġ 2
Ġdi f
Ġde ter
Ġri u
Ġb ru
Ġan dare
Ġfa ce
Ġcer tamente
Ġar ri
Ġpoe ti
Ġdiffer enza
Ġin t
Ġo ggetto
Ġre p
Ġtro ppo
Ġop era
Ġsce l
Ġin con
Ġin nanzi
Ġca ccia
Ġme de
ĠC ri
ver sa
ga to
ĠT i
Ġdice vamo
Ġopin ioni
, Â»
t one
en so
Ġg ente
Ġri pre
Ġnu tri
Ġrispo sta
Ġparti colare
Ġdiv ini
Ġfilosof ia
c ere
r la
ta le
Ġin te
in telligenza
al mente
ar mi
ĠI ppia
Ġlun go
Ġsubi to
Ġacco mpa
f eri
r ere
Ġ '
Ġ H
Ġass u
er si
Ġm era
Ġco mba
tu dine
Ġu s
Ġren dere
Ġtuo i
Ġdesid eri
t tro
Ġd Ã¬
Ġpotre mmo
Ġguar dia
Ġgin na
Ġmera vi
t ene
Ġs po
bi lmente
Ġfa tti
Ġdis posi
ĠD a
Ġti po
Ġvo ce
Ġpossi bilitÃł
Ġparla to
Ġqua si
Ġoccu pa
Ġvec chio
Ġfin chÃ©
ĠCli nia
e si
t ria
Ġm are
ar ci
si oni
Ġvi venti
va to
Ġfor ni
Ġac c
na to
der Ãł
Q ue
c chi
Ġdi ca
ĠC e
uni tÃł
Ġasp etto
Ġconfron ti
c ca
Ġper i
Ġpo te
Ġan ti
Ġu man
Ġacca de
T I
m ano
Ġs anno
Ġdis cip
Ġcor ri
Ġapp ari
Ġpotre bbero
Ġor dina
ĠQue llo
Ġdiv ina
Ġsin g
tenie si
Ġdiscip li
a ss
r mi
Ġ ro
Ġdi ri
Ġin s
ro p
Ġcon ven
Ġla vo
Ġan ch
Ġpro du
Ġter za
Ġtro vare
ĠL i
Ġpren de
m ine
Ġf an
Ġme dia
ĠG iu
Ġconf or
Ġpicco lo
lici tÃł
Ġtrib un
Ġinevita bile
C er
r co
Ġcos tre
Ġcos tri
sci ta
Ġani me
Ġlib ro
Ġgover no
d Ã²
Ġm ano
Ġci elo
Ġbe lli
Ġter zo
Ġfe lice
v endo
Ġf rate
Ġque gli
Ġne mici
Ġcostitu zione
s tere
bbe di
Ġaltri menti
Ġpu bbli
Ġve de
Ġconsi ste
Ġvero si
Ġave sse
Ġabbia no
Ġconse gu
Ġdebb a
f or
g he
en de
ti va
Ġin vi
Ġo ri
Ġma dre
Ġpro v
Ġpie di
ingiu stizia
Ġsba glia
Ġescla mÃ²
E U
m ere
r ci
si bile
di tÃł
Ġme mo
tu re
ando si
Ġnos tre
Ġdiver se
r one
Ġde li
de a
la u
Ġpre ci
Ġdiv ino
Ġqua ttro
Ġono ri
Ġgui da
a pp
a ff
Ġm ino
ch iamo
Ġsu cce
mb ra
der si
Ġat tribui
Ġlib er
Ġcir co
v anti
Ġo tten
sa mente
sta re
Ġbu one
Ġquali tÃł
tt ono
Ġcusto di
o ro
Ġin da
Ġg a
Ġcon d
Ġsu i
se gui
Ġca po
Ġav rebbe
Ġcono sci
Ġesi st
Ġconsider are
Ġmagistra ti
Ġsensa zione
Ġtemper anza
I CO
r li
Ġme dico
Ġfor me
Ġna sce
Ġad di
Ġsare bbero
Ġprocu ra
Ġsf u
Ġvic ino
di mento
ĠS u
Ġpar ere
Ġcer ca
Ġter mini
Ġragion i
Ġpicco le
Ġgiusta mente
Ġugu ale
Ġlu ce
Ġimma g
Ġginna stica
Cer tamente
Ġmemo ria
a ria
Ġsi cchÃ©
ma to
Ġquan te
Ġgenera to
Ġimportan te
Ġricche zze
Ġmedia nte
c ina
Ġpri mi
Ġgen eri
gge tti
ac qua
Ġoc corre
ĠProta rco
Ġingiu stizia
Ġbelle zza
Ġafferm are
Ġsuffici ente
gl iamo
Ġindivi d
M ICO
Ġf ini
Ġfa coltÃł
Ġpres enti
Ġchie de
Ġconveni ente
c ono
Ġs per
Ġcon cor
io ri
Ġma ter
Ġter ri
Ġnatura le
Ġdon na
Ġcompi ere
Ġridico lo
Ġing an
Ġfun zione
D O
h o
en sa
Ġpro ba
ran te
Ġfi gu
Ġmolte p
Ġcapi re
Ġchiama to
Ġpriva to
r endo
Ġc an
Ġme sco
Ġfor te
Ġna vi
Ġsemp lice
ul ti
Ġuti li
Ġsigni fica
Ġripre si
EU TI
F RO
Ġno r
Ġver si
Ġstra da
Ġdoman de
Ġstabili re
Ġsenti to
Ġtal volta
Ġreg ione
Ġpoe ta
Ġmie i
Ġbamb ini
Ġcorri spon
EUTI FRO
G IL
L O
g h
Ġd ena
Ġe lo
ra tica
Ġo gn
si zione
Ġmo de
ini zio
Ġre cip
Ġsa pe
mb ia
Ġpu ri
Ġparte cip
Ġdesi dera
ME GIL
Ġpicco la
mina to
Ġcomin cia
EUTIFRO NE
Ġrecip ro
MEGIL LO
S ocrate
d uto
ti co
Ġg e
Ġsi tu
Ġprop ri
Ġcre dere
ĠT ra
Ġschia vo
Ġesamin are
Ġcostri n
b le
g ra
Ġdi ss
li o
Ġri mp
Ġpro f
Ġpro ble
ĠC i
Ġciasc un
Ġsti rpe
Ġfaci lmente
Ġreali zza
Ġconc lu
Ġmesco la
m eri
Ġs on
Ġin do
ĠP i
Ġgiu sti
Ġinf ini
Ġvo glio
Ġgiudi zio
Ġschia vi
Ġdena ro
u ri
Ġ ero
Ġs tru
ra ta
Ġsu ll
ĠD ici
Ġter mine
Ġchiam iamo
Ġingiu sti
ete to
Ġdiscu ssione
Ġriu sci
A MICO
Ġi mmo
re ssione
ri ma
an d
li ca
Ġcon ten
Ġo ggetti
ci u
Ġb ra
sc ano
Ġcol pe
tt endo
Ġsti amo
Ġlun ga
Ġdomanda i
Ġatti vitÃł
Ġsacri fici
Ġmater ia
Ġc la
Ġd entro
ss ioni
Ġo bbedi
Ġpo ter
Ġle ttere
or dina
ĠN i
Ġdiven ti
Ġparl ando
Ġchie se
Ġrappres enta
Ġfan ciu
m me
Ġl Ãł
Ġt ran
Ġpre so
Ġte sti
Ġav rÃł
Ġti ran
ĠPer ciÃ²
Ġsol e
Ġnecessa riamente
Ġlib ero
Ġluo ghi
Ġsal ute
Ġsco po
Ġce le
ĠTe eteto
Ġimpa rare
Ġacce tta
C he
r erÃł
Ġin tere
Ġin vol
in te
Ġle ga
Ġfa ma
ĠC a
Ġsa pp
Ġchia mi
Ġimp e
Ġcapaci tÃł
Ġsto l
n ze
Ġi r
Ġin ca
Ġb ar
di ta
Ġsta te
ani mo
man te
Ġspe tta
Ġcosti tui
O DO
Ġs cor
ti vi
TE ODO
ĠS p
Ġte sta
Ġvol ontariamente
amo re
Co sÃ¬
Ġconsidera zione
Ġmaes tri
Ġsofi sta
Ġcond an
TEODO RO
Ġc anto
er ti
co li
Ġcon viene
Ġle gg
Ġso miglia
Ġcer ta
Ġpia n
Ġapp re
Ġesp erto
Ġchiam are
Ġcitta dino
c one
si mo
Ġtu r
di ci
ssi mi
Ġav vi
oc ca
Ġchia ramente
ĠL e
Ġven ga
Ġgiudi ci
Ġstabili to
Ġconte mpo
Ġedu cazione
Ġni ente
Ġparteci pa
Ġguada gno
Ġp ratica
Ġe tÃł
Ġin i
Ġper ciÃ²
Ġri p
Ġb re
ĠE uti
Ġqual unque
Ġcer care
Ġnu meri
ĠG lau
tt eri
Ġascol ta
Ġreal mente
Ġreali zz
Ġcara tteri
Ġdisposi zione
Ġa sso
Ġcor ro
Ġinf er
Ġcomp iu
Ġcondi zioni
Ġarti gia
Ġono re
Ġpron uncia
M i
d do
ci o
Ġsta re
Ġapp arti
ĠPro dico
Ġpot enza
Ġoppo rt
Ġprece dente
Ġfal so
Ġpoli tica
Ġinnanzi tutto
Ġtiran ni
Ġapparti ene
m are
Ġd Ãł
Ġs vol
Ġin telligenza
an a
Ġri ca
Ġtu e
Ġme tÃł
Ġpre ghi
Ġsa ggio
Ġve lo
Ġgra ve
Ġsor ta
Ġsce gliere
Ġbia n
Ġmaes tro
Ġdivini tÃł
ĠGlau cone
Ġde tte
Ġg re
ĠE ra
sc ia
Ġpre feri
ĠF i
IO NE
Ġmon do
Ġuman a
ĠSp arta
u se
Ġa iuto
Ġdi viene
ri to
Ġf ru
lle tto
era to
Ġti more
mini stra
Ġdice vo
Ġave vano
DE A
Ġesp ri
ME DEA
Ġmu ta
Ġcompi to
Ġabi tu
' ,
. .
b ia
Ġl on
Ġde sti
Ġper dere
Ġan d
Ġvi v
va ti
Ġfa tta
Ġdice va
Ġfe de
Ġchie si
Ġquanti tÃł
Ġdimostra re
Ġtor n
sima co
on tÃł
Ġe qui
ra zione
Ġm eri
in chÃ©
ter io
Ġchiam ano
Ġmalatti a
Ġmino re
Ġbar ba
u Ã²
Ġs pa
Ġg are
Ġcon do
Ġpa ri
Ġcor so
uni ca
ĠQue sta
ĠV i
Ġcorre tto
Ġingiu sto
Ġasp etti
Ġricche zza
Ġcin que
ppor to
i gno
Ġdi mmi
ta zioni
Ġde gno
Ġvi ve
ca ti
Ġmo rire
Ġgen i
ĠO ppure
Ġ- ,
Ġriguar dano
Ġdov rÃł
Ġascol tare
Ġmalatti e
ĠCe b
g ar
l en
Ġd arsi
ti che
Ġde mo
in t
gli ono
Ġfa bb
Ġme ttere
ĠA teniesi
Ġfac ciamo
Ġsc ar
Ġesa me
Ġgover na
Ġdiscu tere
Ġrice v
Ġgovern anti
Ġverosi mile
Ġesist ono
Ġlon tano
ĠCeb ete
A T
b e
Ġin si
Ġde v
Ġri ve
Ġri ba
po li
Ġlo tta
CR AT
tta via
go li
Ġsembra no
Ġfe ce
Ġmor ti
Ġragiona menti
IL O
mm ia
Ġcontinua i
Ġfrate llo
CRAT ILO
m one
s tro
Ġp un
Ġf ron
Ġri chie
Ġpo chi
sta no
gna to
Ġar mi
Ġconsi gli
Ġsci enze
Ġstrani eri
Ġposse sso
Ġviol enza
Ġguardia ni
c le
d one
f er
p olo
u la
an ni
Ġo tti
Ġla to
ar monia
si tÃł
Ġri pe
po rre
Ġno bile
Ġre si
Ġso sti
Ġvo gliono
guar do
Ġgrande zza
Ġdefini zione
Ġmani fe
t endo
t rui
Ġd ol
Ġp on
Ġp es
Ġp uoi
Ġl Ã¬
CR I
sp etto
Ġra pporto
oc cu
Ġmor to
Ġsp in
l ti
Ġ rov
tti amo
Ġpro do
Ġso ddi
Ġpa ra
Ġna scita
Ġdire zione
Ġvol ontÃł
Ġaff inchÃ©
Ġvo gliamo
Ġcontra ddi
Ġdov rebbe
Ġcatti va
Per chÃ©
Ġsegu e
Ġfon da
Ġsoddi s
g re
re sti
Ġdi te
Ġco mb
Ġcos trui
Ġda vanti
mp ie
Ġpro por
eri enza
Ġsta i
Ġmol ta
Ġapp rendere
Ġdoman dÃ²
Ġer ro
Ġdefini re
Ġmalva gio
Ġricono sci
Ġagi re
ĠU n
Ġargo menti
Ġdif en
Ġtribun ale
Ġnor me
Ġogn uno
Ġsapp iamo
igno ranza
Ġfron te
v al
Ġ 3
Ġ one
Ġp rati
Ġde b
Ġri cordo
tto re
Ġpro segui
Ġfa vo
eri e
Ġra pi
Ġgiu ste
Ġav uto
Ġav veni
Ġti ranno
Ġabb a
Ġcomp ren
Ġtro vano
Ġgio co
Ġba tta
st enza
Ġascol tato
m io
s ero
t enza
Ġ 4
in terno
de mo
ĠS ono
Ġfa mi
Ġfu rono
Ġren der
min are
ĠSi mmia
Ġeff etto
Ġgener ale
ĠPo i
Ġcava lli
A n
T u
c ra
i ra
t Ã²
Ġc uo
Ġf la
Ġg ia
Ġo ggi
si o
Ġne anche
ch er
Ġriguar d
Ġgiudi care
Ġpad rone
Ġcoraggio si
Ġinten di
Ġsubi re
Ġpassa to
Ġaccu sa
Ġada tta
Ġammi se
Ġgeni tori
s chi
v ando
Ġs ino
Ġdi fe
Ġv ere
Ġv anno
Ġcos tru
di e
va mento
Ġfa i
enti eri
Ġcomp rendere
Ġapp are
TO NE
Ġben sÃ¬
Ġfu tu
Ġpicco li
Ġimportan ti
Ġimportan za
Ġcomple sso
Ġcri terio
Ġanti chi
Ġsitu azione
CRI TONE
L a
a mente
s are
ta ti
Ġde di
do re
Ġo vvero
Ġper io
Ġri t
men i
Ġan da
Ġma ssima
Ġvi tto
bi l
ĠS tato
Ġsa per
ran e
Ġav anti
Ġaff ari
Ġbe v
Ġapp ren
Ġave te
Ġlib eri
Ġpens ano
Ġsco p
Ġlun ghe
Ġcons ue
Ġsosten ere
Ġcla sse
A CH
S i
i re
s ene
Ġs ven
Ġri n
di re
ĠE r
Ġpri vo
Ġpu ro
Ġtro vi
Ġconsi glio
Ġop ere
Ġman ten
Ġamme ttere
Ġappar ten
Ġlimi ti
Ġimmag ini
Ġproble ma
Ġrov ina
Ġdeb ole
ACH ETE
d ro
g ando
h a
t una
er lo
Ġp la
Ġdi p
Ġe so
Ġde vo
ar ne
Ġpo tra
gu e
Ġaff ron
Ġass ol
Ġat tu
Ġsco per
Ġinse gn
Ġmedi cina
Ġveni re
Ġsicu ro
Ġdeter mina
ĠH ai
Ġconsegu enza
L ACHETE
Ã Ń
Ġco llo
an ze
Ġal to
Ġan no
Ġpre sta
Ġpa gare
Ġinse gnare
Ġentra mbe
ggia re
') ,
ĠTe o
Ġproprie tÃł
Ġmescol anza
Ġdiscipli na
Ġsfu ggi
Ġsoddis f
e se
m meno
n u
o ggetto
Ġs an
ci bia
Ġri ma
Ġvi vono
Ġre tta
Ġpre occu
Ġfor m
Ġcolo re
Ġcapi ta
Ġuni tÃł
Ġto c
Ġprece denti
Ġposse dere
Ġigno ranza
Ġincon tra
Ġimmo rta
Ġopport uno
cibia de
N e
P erci
r ne
er va
en one
en tare
Ġri po
ion iso
Ġca mpo
Ġqual ora
eri ssimo
Ġdo pp
Ġtra tti
Ġabb and
Ġba sta
Ġes tre
Ġfe lici
ĠF e
moni de
ĠNo i
Ġderi va
Ġpeggio re
Ġori gine
Perci Ã²
) ,
A G
o ppo
Ġs anto
re bbero
Ġo bi
Ġri co
Ġsta ndo
Ġsa ppia
ĠP are
Ġpa ce
tte zza
Ġvol entieri
lia ri
fi care
Ġstra ordina
Ġdov uto
Ġsti a
Ġafferma zioni
Ġpersua dere
Ġasse gn
ass enna
Ġ :
ll ia
Ġcon ci
si dera
mi tÃł
ca mente
Ġsu p
Ġme tte
cor so
ver Ãł
Ġpre pa
ĠD ioniso
ĠCo sa
Ġser ve
ĠSi monide
ddi i
trib u
Ġcomple tamente
Ġdan ne
Ġidenti co
tesi ppo
Ġraga zzi
Ġaccompa gna
rop ria
Ġprosegui i
e le
m ia
r le
Ġs cu
er vi
Ġin uti
al a
Ġsu gli
sta nze
Ġso v
Ġpi eno
Ġcol pi
Ġlib era
Ġrispon di
Ġinten de
Ġeserci ta
Ġvec chi
Ġfilosof o
Ġvergo gna
Ġstu pi
Ġdie tro
Ġprodu ce
ĠEuti demo
Ġfabb ri
i l
Ġs tre
Ġf arÃł
Ġpo rti
Ġca se
Ġpro vare
Ġfa tica
Ġu so
Ġu mano
Ġcomp iuto
Ġbe l
Ġten ere
Ġvec chia
Ġfre ddo
Ġmalvagi tÃł
ĠCri tone
Ġconven uto
Ġliber tÃł
Ġfigu ra
g ri
Ġ ru
ss olutamente
Ġg etta
Ġcos tu
Ġsu pp
Ġca mbia
Ġmo to
ĠC tesippo
ria mo
Ġcer cando
Ġve di
Ġgra vi
Ġdiven tano
Ġpres enta
Ġoppo ste
Ġtrova to
Ġcatti ve
Ġfiloso fi
Ġsf or
Ġconvin to
ĠAl cibiade
Ġperfe ttamente
Ġpiace vole
Ġsper anza
Ġtran qui
Ġinvol ontariamente
Ġinca pa
Ġbarba ri
Ġdol ce
c in
Ġp ene
Ġdi a
Ġdi rÃł
Ġdi nanzi
Ġm ini
Ġin co
Ġin so
si bili
Ġri tor
Ġne mmeno
po sti
Ġma ssimo
ve zza
Ġpa tria
Ġna sc
Ġcer chiamo
ul ta
Ġstra te
Ġuni co
Ġoss ia
Ġconvin c
Ġmovi menti
Ġcara ttere
Ġvole sse
Ġriman e
Ġraga zzo
Ġindivid uo
ĠTra simaco
Ġfavo re
I ddii
O ra
g ene
o me
Ã Ī
Ġs cher
Ġdi menti
Ġco si
Ġin du
in fini
Ġcon ge
ar mente
Ġmo di
ĠP ar
Ġfor tuna
Ġtra la
Ġris chio
Ġdiver si
Ġmor tale
Ġten ta
Ġsal vezza
Ġvergo gno
Ġcomba ttere
Ġdiri tto
inte lletto
Ġartigia ni
Ġviv ente
Ġbatta glia
cra zia
Ġfutu ro
F orse
a spetto
c Ã²
h ai
m ale
u so
Ġa uto
Ġm er
Ġri me
Ġpo v
Ġpo sso
Ġma ssa
mi li
ve glia
gn e
Ġmi to
Ġpre me
Ġsa gge
ĠP la
Ġdis tru
Ġna scere
Ġdiven ire
Ġpren dendo
Ġdissi mile
Ġrispon der
Ġcal do
Ġchiama ta
Ġrice vere
Ġosser vare
Ġugu ali
Ġdiversa mente
Ġcava llo
Ġnutri mento
Ġbre ve
Ġpreghi ere
Ġperio do
assenna tezza
a bbiamo
Ġ 5
Ġd ar
Ġa stri
Ġe cco
Ġg ru
ci tÃł
Ġle i
Ġno tte
or dine
Ġme tter
ĠM use
Ġu lti
Ġcomp ia
ĠDi mmi
Ġcapi to
Ġricor di
Ġgenera zione
ĠB ene
mon io
Ġade gua
Ġosser va
Ġmedi ci
Ġargo mento
Ġoccup ano
Ġtrasc ura
Ġpote sse
Ġterri bile
Ġelo gia
Ġrimp rov
Ġcolpe vole
Ġcele b
Ġsomiglia nza
ĠFi le
Ġricev uto
I I
I l
a ta
c Ã¬
on are
en tato
ti amo
ri n
ar co
bb ia
ĠE ppure
Ġdo ver
ĠA po
Ġchia rezza
Ġcomp e
Ġar re
Ġpotre i
Ġpi ena
Ġam bi
Ġam ministra
Ġconf er
Ġpad ri
Ġpens ando
Ġdu rante
Ġamme sso
Ġprece denza
Ġconte mp
imp ressione
Ġcari ssimo
Ġdie ci
Ġriti ene
Ġdistingu ere
Ġmeravi glia
Ġvitto ria
Ġbev an
ĠDioniso doro
c rate
c anza
i s
u dito
en da
Ġdi chia
ssi me
Ġac cordo
gi co
Ġaff ine
Ġcer ti
Ġapp ropria
vol mente
zz are
Ġtro vere
Ġdiff eri
Ġor dine
Ġsci oc
ĠQu ali
Ġprin cÃ¬
Ġsenti re
ĠR e
Ġscri tte
Ġpass ioni
Ġau da
Ġcostre tto
Ġmoltep licitÃł
Ġpara g
ĠFile bo
a lle
i mi
m er
r oni
er do
er ne
Ġa tto
Ġde scri
ar le
di zione
Ġsu ddi
Ġpre scri
ran ti
ter anno
ĠN ess
Ġcomp ie
Ġapp ro
cu sa
tan ti
Ġfo ssi
Ġpren dono
Ġcau se
Ġesp erti
Ġsegui re
Ġsegu ente
Ġcir ca
Ġspie ga
Ġsuper iore
ingiu sto
Ġconta tto
esi stenza
Ġappari re
Ġpuri fica
ĠTeo doro
c re
f etto
Ġd eno
Ġs vi
on te
Ġa zione
Ġi mba
re mmo
Ġdi rÃ²
Ġde vi
li gar
Ġsi ste
Ġan zia
Ġan alo
Ġme sso
Ġte mi
ĠA r
Ġcer te
der lo
Ġric co
Ġric chi
Ġgi ro
ess enza
Ġman ca
Ġnuo vamente
Ġoppo sto
Ġscri tto
Ġtras for
Ġvalo ro
Ġavre i
Ġsoff er
Ġrep lica
Ġscel ta
Ġmede simo
Ġproba bile
Ġge ome
Ġdopp io
ĠPla tone
e tÃł
en tra
ce ssa
Ġpo es
ĠS o
pp i
da mente
sta mente
Ġte ss
con do
ĠO r
Ġqualco s
cco me
Ġinter pre
Ġcompo sto
Ġricor da
ĠTu tti
Ġsac erdo
ĠDo bbiamo
Ġgior ni
Ġricono scere
Ġpass are
Ġcontempo rane
Ġvecchia ia
Ġpoes ia
G iu
e tro
g ani
p rio
ta li
Ġv ino
Ġsi ete
sti tui
Ġfi glia
tere bbe
uni verso
Ġben chÃ©
ac cusa
ĠPro prio
ĠDi ciamo
Ġva da
Ġricor dare
Ġcar ne
Ġsensa zioni
ĠCri zia
Ġfami liari
Ġsagge zza
ĠApo llo
E bbene
g ione
p iÃ¹
u tare
on iamo
Ġa mo
Ġa more
Ġn ar
Ġv uo
Ġv ali
Ġf iu
Ġse de
mo gene
TE AG
Ġpo ten
Ġpar enti
ĠP rima
gu ale
Ġra ff
Ġna ve
Ġcorre tta
Ġuti litÃł
Ġreg ol
rov vi
Ġfal sa
Ġsoli to
Ġmeravi glio
Ġlavo ro
ĠGiu sto
Ġprof on
Ġtesti monia
Ġcondan nato
Ġcompiu ta
Ġcuo re
Ġlunghe zza
TEAG ETE
L o
c arsi
e ta
i mma
Ġ ?Â»
Ġc anti
Ġd oni
Ġe stra
Ġpo rre
che zza
Ġpro vo
tu to
Ġmi ra
sp in
ĠA d
Ġar monia
cu ro
Ġcre a
Ġconsi d
Ġcom unque
Ġpotre mo
Ġcontra ria
Ġstra no
Ġfu ggi
Ġesp re
Ġlascia ndo
Ġriten ere
Ġeserci zi
Ġimpa rato
Ġvor rei
Ġinsegna bile
Ġacc anto
rop rio
Ġcirco stanza
Ġir ri
Ġbian co
Ġdesti no
a v
m ando
Ġc entro
Ġs guardo
er ano
Ġl in
Ġin tra
Ġin tro
Ġri uni
Ġno bili
Ġme to
Ġpre sto
Ġso gno
ĠP uÃ²
Ġra ggiun
ĠI ppo
Ġpu ra
tri monio
Ġvo stra
Ġve diamo
glia nza
Ġcom ando
Ġba sso
Ġave ssi
Ġgo de
Ġva rie
Ġten endo
Ġnumero si
Ġoppo sta
Ġgiun gere
Ġpriva ti
Ġama to
Ġpoli tico
ĠU na
Ġecce ll
Ġcompa gni
Ġrie sce
Ġassenna to
Ġdiscipli ne
Ġsvi lu
Ġlin gua
P are
V O
c endo
e me
g iamo
l tÃł
Ġs me
Ġi mm
Ġdi rlo
ri ttura
ĠS are
gn ano
Ġmo dera
la to
Ġso ppor
Ġpa sto
Ġte si
ter Ã²
Ġdov ranno
Ġman canza
ĠTu ttavia
op era
Ġricono sc
Ġtrov arsi
ĠDe l
Ġacqui si
aff atto
Ġotten ere
Ġmanife sta
Ġreplica i
imma gine
a mato
d ri
d ue
g ente
i dea
m ani
Ġa do
ti ci
ia ce
Ġde gna
Ġun e
Ġcon sa
Ġse l
Ġb occa
Ġan cor
ch ino
zion ale
da ti
Ġci bo
Ġfor ti
Ġdis posto
Ġcomp re
Ġvo stro
man to
Ġver rÃł
Ġvirt uo
Ġpren der
Ġren dono
st ene
Ġgiudi ce
onta ne
ttu to
Ġconsider ando
Ġsofi sti
Ġassi eme
Ġaddi rittura
Ġmode llo
Ġpropor zione
A de
S enza
Ġc ul
Ġd anza
Ġa tta
te o
ta ri
ll u
Ġde tta
Ġo dia
men ta
Ġb o
Ġb ere
sse gna
Ġpro ver
tta dini
Ġso stanza
Ġac qua
Ġu dito
Ġall u
Ġrispo ste
IA VO
Ġam ano
Ġsen z
Ġveri ssimo
Ġave vamo
Ġor dini
Ġor gani
Ġcolo ri
Ġgo dere
Ġpres enza
Ġesp erienza
Per tanto
ai ono
Ġgiun ge
uta zione
Ġvic ini
Ġcondu rre
Ġfer mo
Ġfaccia no
Ġpeggio ri
Ġimpedi sce
CH IAVO
Ġus are
Ġinfer iore
Ġriconosci uto
Ġavveni re
Ġsven tura
cessa riamente
P roprio
e sa
g ioni
o ri
r do
r ente
u ro
v iamo
Ġa mante
en tano
Ġin de
Ġla sci
Ġsi lla
Ġpo polo
po tesi
Ġma schi
ma zione
ĠS enza
Ġpre ten
Ġra p
enti re
Ġve dendo
ĠG li
Ġpotre sti
ĠSe mbra
anti tÃł
Ġqualc un
Ġman gia
Ġindi ca
Ġindi etro
Ġcal z
Ġele mento
Ġconce tto
Ġtri an
bo li
Ġavre bbero
Ġsca tu
Ġatti n
Ġvor rÃł
Ġspie gare
Ġbia si
Ġsuper iori
Ġstol tezza
int ero
Ġsosti ene
An che
infini to
E d
S CHIAVO
d in
n ti
Ġs ano
Ġs antitÃł
Ġa bili
ta ta
ti ve
Ġm ulta
di sse
ma ti
Ġvi zio
Ġfa miglia
Ġme sti
tta co
Ġdis u
Ġav ver
Ġna scono
ppo rti
Ġsare i
Ġdiven uto
ac qui
Ġes ter
Ġtan ti
Ġrisul tato
ĠLa che
Ġdimostra to
Qu ale
mici zia
Ġdisp re
Ġpor tare
ĠCre do
Ġbru tto
Ġindivid ui
Ġappre so
ĠPoi chÃ©
Ġriguard anti
Ġassol uto
Ġimmorta le
Ġmeto do
C re
C IA
X X
g ento
l are
v ale
Ġ r
Ġd ono
Ġs erie
on d
Ġdi so
Ġin tre
li b
Ġf arsi
in da
in tere
Ġo spi
Ġri so
po sta
mp ia
ĠE sio
era mente
sta to
Ġsa ggi
NI CIA
gi un
Ġinf ine
Ġar moni
man ti
Ġsemb rerÃł
ĠIn oltre
Ġani male
Ġstabili te
Ġvu ol
Ġlascia re
Ġguar da
Ġtemp li
Ġto cca
Ġevi tare
Ġpie tra
Ġriten gono
Ġsegu endo
Ġgiun ti
Ġanzi chÃ©
Ġfon do
Ġagi sce
mbe due
Ġperi colo
Ġtribun ali
Ġpubbli co
Ġinda gine
Ġpartecip are
Ġfanciu lli
Ġabba stanza
ĠEsio do
C on
c chio
d de
p ol
v ino
Ġd en
Ġf eri
Ġse te
men do
Ġne mico
Ġle tto
Ġvi ltÃł
gg ono
Ġpre se
Ġso stene
ĠP a
Ġpri vi
ĠA mico
Ġmen zo
Ġbiso gn
Ġdice vi
Ġcontra ri
Ġveri fi
ona to
Ġaver lo
ĠQue ste
Ġrispon de
Ġcapi sco
Ġsti ano
Ġesa mina
Ġposs ano
') .
Ġproce sso
Ġafferm iamo
Ġavre mo
Ġimi tare
Ġcomme ttere
Ġderi vano
Ġni ent
ĠMe le
Ġingan n
ĠPi ttaco
mpie tÃł
Ġdife sa
imi tazione
e sp
er li
Ġa mbedue
Ġco gliere
in do
Ġo dio
Ġper ce
Ġper fetto
ar go
ci to
Ġri es
ono re
Ġpar lo
Ġpar ente
Ġmo tivi
Ġquan ta
Ġci bi
sti ssimo
cor rere
Ġre gi
Ġre spon
Ġpa ese
Ġgiu ra
ĠA ssolutamente
Ġav ranno
Ġna sco
Ġcer ch
Ġcer chi
Ġdiven tato
ru zione
ĠQu indi
Ġgo dimento
Ġani mo
Ġdissi mili
Ġasp etta
Ġabi tanti
Ġcontin u
Ġsepa ra
Ġecce ssi
Ġrie mpi
Ġbamb ino
Ġcoman dare
Ġint endo
Ġspo sa
Ġcostre tti
Ġstru menti
Ġini zia
Ġasso miglia
Ġcorro mp
Ġsan gue
Ġconci ttadini
Ġcostu mi
alle vamento
t tra
on endo
Ġa iu
Ġa bile
en dere
Ġdi ale
ta te
ll era
in ten
tto ri
va te
gg ere
Ġpro te
Ġdo dici
ĠC h
ĠC iÃ²
Ġre spin
ver si
ssa to
ĠM enone
Ġdire bbe
Ġac con
Ġaff ini
Ġapp aiono
Ġsemb ri
ĠPer tanto
Ġmal ato
gui re
tt Ã©
es erci
Ġdove sse
ĠV erissimo
Ġlascia no
Ġlegi fer
Ġdefini to
Ġoppo sti
Ġsubi sce
Ġlegisla tori
Ġamici zia
Ġpossie dono
Ġgovern are
Ġperme ttere
Ġmede sima
Ġsucce ssi
Ġga ra
Ġdiss ol
Ġingiusti zie
ĠNi cia
Ġscop rire
Ġdanne ggia
Ġtrala scia
Ġsel va
) .
B ene
b ria
i denti
o i
r vi
Ġa teniesi
Ġm in
in ci
Ġo re
Ġri tene
Ġsi ccome
Ġtu tt
di manto
Ġno zze
Ġvi li
Ġfa tiche
Ġre ttamente
ĠP arla
Ġdis ce
Ġu sa
Ġfi sica
Ġve sti
Ġsembra va
Ġfare bbe
Ġdice sse
Ġconosc enze
Ġsen si
Ġes posto
Ġaffer mi
Ġmaggio ri
Ġsal va
