{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġc":261,"Ġd":262,"Ġs":263,"on":264,"er":265,"Ġa":266,"Ġp":267,"en":268,"Ġi":269,"re":270,"to":271,"Ġdi":272,"Ġe":273,"Ġl":274,"Ġn":275,"he":276,"ra":277,"te":278,"ta":279,"ti":280,"qu":281,"ll":282,"ri":283,"Ġm":284,"Ġche":285,"ss":286,"Ġqu":287,"un":288,"ia":289,"Ġco":290,"Ġin":291,"an":292,"Ġde":293,"li":294,"ro":295,"Ġv":296,"Ġf":297,"Ġque":298,"do":299,"Ġg":300,"Ã¨":301,"Ġt":302,"Ġun":303,"Ġnon":304,"co":305,"in":306,"Ġcon":307,"Ġo":308,"al":309,"Ġse":310,"ere":311,"Ġla":312,"ĠÃ¨":313,"Ġper":314,"mo":315,"ar":316,"si":317,"ĠÂ":318,"ĠÂ«":319,"Â»":320,"lla":321,"ci":322,"Ġil":323,"ol":324,"Ġcos":325,"Ġques":326,"Ġri":327,"me":328,"ono":329,"men":330,"Ġsi":331,"Ġne":332,"ce":333,"ion":334,"Ġal":335,"Ãł":336,"are":337,"TE":338,"Ġpo":339,"po":340,"no":341,"Ġtu":342,"Ġb":343,"Ġle":344,"iÃ":345,"tto":346,"za":347,"di":348,"le":349,"Ġda":350,"io":351,"so":352,"bb":353,"Ġan":354,"Ġma":355,"uo":356,"gli":357,"ch":358,"ma":359,"Ġno":360,"tti":361,"mi":362,"zion":363,"Ã©":364,"ssi":365,"tra":366,"che":367,"lle":368,"Ġlo":369,"Ġvi":370,"llo":371,"ATE":372,"ca":373,"mp":374,"Ã¬":375,"tÃł":376,"de":377,"iÃ¹":378,"Ġsu":379,"se":380,"ĠE":381,"va":382,"gg":383,"ĠpiÃ¹":384,"mente":385,"iamo":386,"bi":387,"ve":388,"or":389,"CR":390,"Ġca":391,"sse":392,"Ġpro":393,"ui":394,"sa":395,"Ġch":396,"Ġalt":397,"Ġcome":398,"ĠS":399,"CRATE":400,"OCRATE":401,"SOCRATE":402,"ero":403,"gn":404,"vi":405,"Ġuna":406,"sc":407,"Ġpar":408,"zione":409,"Ġsono":410,"Â».":411,"Ġmo":412,"Ġsia":413,"Ġfa":414,"enza":415,"ene":416,"Ġqual":417,"iu":418,"Ġquesto":419,"eri":420,"pp":421,"Ġess":422,"Ġquan":423,"lo":424,"ano":425,"era":426,"Ġme":427,"Ġdel":428,"ff":429,"tu":430,"ini":431,"da":432,"Ġci":433,"tta":434,"Ġh":435,"Ġmi":436,"la":437,"Ġdo":438,"sso":439,"ĠC":440,"sti":441,"Ġgli":442,"Ġsta":443,"sto":444,"Ġanche":445,"cor":446,"Ġre":447,"tre":448,"Ġste":449,"chÃ©":450,"Â»,":451,"Ġdella":452,"sta":453,"endo":454,"ver":455,"que":456,"Ã²":457,"Ġpre":458,"sp":459,"Ġso":460,"Ġsa":461,"ĠP":462,"ran":463,"Ġcose":464,"Ġcosa":465,"Ġpa":466,"Ġte":467,"unque":468,"iÃ²":469,"tro":470,"ĠcosÃ¬":471,"Ġchi":472,"ĠciÃ²":473,"mb":474,"ssa":475,"gu":476,"ente":477,"Ġpri":478,"Ġra":479,"bbe":480,"ĠI":481,"pi":482,"ten":483,"?Â»":484,"ĠM":485,"Ġloro":486,"uno":487,"vo":488,"NI":489,"one":490,"Ġfor":491,"Ġgiu":492,"Ġtra":493,"ĠA":494,"Ġdis":495,"rio":496,"Ġmodo":497,"tte":498,"ue":499,"mpo":500,"mento":501,"Ġdei":502,"Ġha":503,"Ġta":504,"ven":505,"dere":506,"Ġessere":507,"Ġav":508,"RO":509,"bile":510,"lli":511,"ĠD":512,"Ġcor":513,"Ġna":514,"Ġalla":515,"go":516,"Ġti":517,"ter":518,"ando":519,"anno":520,"con":521,"llora":522,"Ġaltri":523,"ani":524,"Ġnoi":525,"ale":526,"ren":527,"Ġdire":528,"ĠN":529,"Ġuo":530,"Ġquesta":531,"Ġpu":532,"Ġvol":533,"Ġabb":534,"oc":535,"Ġmol":536,"gni":537,"Ġcui":538,"atti":539,"enti":540,"zza":541,"Ġac":542,"Ġquesti":543,"Ġparte":544,"ĠnÃ©":545,"Ġris":546,"rate":547,"glio":548,"Ġdelle":549,"Ġchia":550,"gi":551,"Ġqueste":552,"Ġdell":553,"ria":554,"Ġu":555,"Ġmen":556,"ali":557,"gna":558,"Ġfi":559,"Ġad":560,"Ġquando":561,"Ġdunque":562,"ni":563,"Ġprop":564,"tura":565,"Ġtutto":566,"Ġio":567,"Ġinf":568,"Ġaff":569,"Ġquanto":570,"Ġcomp":571,"olo":572,"pe":573,"Ġpen":574,"Ġli":575,"ione":576,"ggio":577,"Ġuno":578,"Ġstesso":579,"Ġcer":580,"Ġar":581,"Ġpia":582,"Ġallora":583,"Ġgen":584,"Ġnel":585,"ga":586,"ĠMa":587,"Ġbe":588,"Ġtutti":589,"Ġapp":590,"ggi":591,"mini":592,"ĠperchÃ©":593,"Ġbene":594,"ocrate":595,"tere":596,"cu":597,"na":598,"tri":599,"stra":600,"Ġall":601,"Ġvo":602,"ne":603,"der":604,"zioni":605,"man":606,"Ġnu":607,"tamente":608,"Ġve":609,"Ġsemb":610,"Ġdiscor":611,"Ġora":612,"ĠSocrate":613,"NIE":614,"Ġcre":615,"ino":616,"col":617,"ie":618,"pa":619,"zia":620,"ine":621,"NE":622,"CO":623,"ina":624,"ĠQ":625,"Ġaltre":626,"lia":627,"Ġogni":628,"iso":629,"Ġquello":630,"Ġed":631,"tan":632,"gno":633,"Ġquale":634,"Ġpoi":635,"Ġdue":636,"Ġquella":637,"vol":638,"ĠO":639,"cia":640,"oni":641,"fi":642,"zz":643,"Ġter":644,"Ġsembra":645,"una":646,"Ġaltro":647,"Ġuomini":648,"Ġsecon":649,"Ġprima":650,"ĠT":651,"ure":652,"Ġtro":653,"tare":654,"Ġtutte":655,"Ġcono":656,"Ġstato":657,"chi":658,"ppo":659,"bili":660,"Ġrag":661,"AR":662,"Ġinfatti":663,"ETE":664,"TAR":665,"ROTAR":666,"Ġbu":667,"ROTARCO":668,"Ġpossi":669,"ĠG":670,"Ġnatura":671,"Ġnella":672,"Ġpiac":673,"etto":674,"ĠNon":675,"PROTARCO":676,"sce":677,"Ġgran":678,"TO":679,"Ġgio":680,"uto":681,"glia":682,"ste":683,"cora":684,"Ġsua":685,"Ġrispo":686,"Ġdegli":687,"Ġinve":688,"Ġconsi":689,"ura":690,"Ġfo":691,"menti":692,"Ġancora":693,"Ġquelli":694,"Ġinvece":695,"Ġcom":696,"ĠL":697,"altra":698,"Ġbiso":699,"ppure":700,"vano":701,"Ġfare":702,"Ġimp":703,"Ġgu":704,"Ġsuo":705,"Ġ-":706,"ETETO":707,"IA":708,"TEETETO":709,"Ġrisp":710,"Ġpotre":711,"guar":712,"Ġsecondo":713,"Ġgra":714,"Ġdice":715,"Ġness":716,"Ġproprio":717,"Ġmentre":718,"Ġver":719,"Ġsare":720,"Ġsenza":721,"Ġdiven":722,"Ġ\"":723,"Ġdal":724,"rt":725,"Ġdisse":726,"SE":727,"uni":728,"Ġabbiamo":729,"Ġpare":730,"ATENIE":731,"ATENIESE":732,"ttÃł":733,"ĠCo":734,"Ġspe":735,"Ġquel":736,"Ġcia":737,"Ġquelle":738,"rÃł":739,"Ġass":740,"Ġven":741,"ĠcittÃł":742,"ĠIn":743,"anima":744,"Ġmai":745,"Ġalle":746,"ĠPer":747,"Ġforse":748,"Ġai":749,"altro":750,"Ġalc":751,"Ġciasc":752,"du":753,"LI":754,"Ġdetto":755,"ĠSe":756,"Ġric":757,"Ġquali":758,"Ġfatto":759,"Ġriguar":760,"Ġba":761,"sci":762,"Ġsemp":763,"Ã¹":764,"Ġgi":765,"ru":766,"Ġvero":767,"Ġpi":768,"Ġfra":769,"Ġat":770,"Ġsolo":771,"ul":772,"Ġtempo":773,"Ġpers":774,"CLI":775,"Ġcol":776,"Ġdiscorso":777,"arÃł":778,"NIA":779,"Ġcontra":780,"Ġdeve":781,"Ġdiff":782,"unto":783,"CLINIA":784,"ssimo":785,"Ġam":786,"Ġben":787,"gge":788,"Ġdic":789,"Ġvirt":790,"Ġqualco":791,"Ġnos":792,"Ġconosc":793,"Ġstessa":794,"Ġera":795,"Ġnece":796,"Ġdiver":797,"Ġ.":798,"cco":799,"zi":800,"Ġsen":801,"Ġcorpo":802,"rta":803,"Ġop":804,"ess":805,"arte":806,"Ġsol":807,"gono":808,"ĠpuÃ²":809,"ĠvirtÃ¹":810,"mmo":811,"Ġdalla":812,"Ġparti":813,"Ġvolta":814,"Ġvita":815,"Ġveri":816,"Ġqualcosa":817,"Ġessi":818,"Ġsimi":819,"Ġdopo":820,"Ġpossibile":821,"Ġave":822,"Ġhanno":823,"Ġnome":824,"Ġleggi":825,"ac":826,"Ġes":827,"anti":828,"dia":829,"ron":830,"Ġstra":831,"ĠSÃ¬":832,"Ġtale":833,"Ġ,":834,"Ġsempre":835,"Ġor":836,"Ġoc":837,"Ġsci":838,"Ġsiano":839,"ĠdÃ¨":840,"ĠsarÃł":841,"Ġami":842,"Ġgenere":843,"Ġsarebbe":844,"Ġbisogna":845,"Ġlui":846,"Ġmal":847,"Ġqualche":848,"Ġrispose":849,"ĠdÃ¨i":850,"stizia":851,"Ġgiusto":852,"Ġmiglio":853,"ici":854,"Ġmolti":855,"tor":856,"ttere":857,"ona":858,"Ġaver":859,"ba":860,"Ġdici":861,"Ġcolo":862,"Ġabbia":863,"DE":864,"Ġuomo":865,"Ġpiacere":866,"Ġpren":867,"ĠQu":868,"tato":869,"per":870,"ĠPro":871,"Ġsapi":872,"Ġfe":873,"ranno":874,"mero":875,"Ġfu":876,"Ġgo":877,"sie":878,"giu":879,"cip":880,"Ġparl":881,"bbiamo":882,"Ġdoman":883,"scol":884,"Ġgrande":885,"Ġani":886,"Ġnell":887,"arsi":888,"Ġdall":889,"ĠQue":890,"ĠCer":891,"Ġaffer":892,"Ġnulla":893,"Ġpoco":894,"Ġren":895,"Ġhai":896,"Ġragion":897,"Ġnei":898,"ze":899,"chia":900,"st":901,"Ġesi":902,"ĠsÃ©":903,"ge":904,"Ġconf":905,"ole":906,"Ġimpo":907,"dera":908,"anza":909,"hi":910,"ITE":911,"PITE":912,"SPITE":913,"Ġdov":914,"Ġmeno":915,"OSPITE":916,"Ġessa":917,"Ġdesi":918,"care":919,"ssero":920,"Ġfosse":921,"ĠF":922,"Ġmor":923,"bbero":924,"Ġparo":925,"Ġpres":926,"Ġcerto":927,"gui":928,"Ġcau":929,"Ġnecessa":930,"Ma":931,"ĠÂ»":932,"ĠDi":933,"Ġser":934,"Ġfac":935,"IB":936,"Ġ(":937,"Ġlib":938,"Ġgiov":939,"tore":940,"Ġchie":941,"tt":942,"Ġagli":943,"sieme":944,"Ġtutta":945,"Ġho":946,"Ġgiudi":947,"es":948,"vere":949,"AL":950,"CIB":951,"Ġdissi":952,"Ġqualc":953,"ĠpoichÃ©":954,"IADE":955,"ALCIB":956,"ALCIBIADE":957,"IO":958,"zio":959,"Ġfar":960,"Ġtuo":961,"Ġrispon":962,"min":963,"Ġen":964,"Ġva":965,"Ġfigli":966,"Ġcaso":967,"Ġpad":968,"Ġragione":969,"vono":970,"Ġcio":971,"Ġten":972,"Ġsc":973,"erci":974,"Ġinsieme":975,"Ġcoloro":976,"Ġviene":977,"Ġpotrebbe":978,"tori":979,"Ġman":980,"Ġmolto":981,"cordo":982,"Ġmolte":983,"Ġesp":984,"uoi":985,"ĠcioÃ¨":986,"indi":987,"Ġluo":988,"Ġmaggio":989,"Ġrif":990,"tano":991,"Ġlasc":992,"Ġcapi":993,"Ġcredo":994,"dono":995,"dini":996,"uti":997,"Ġchiam":998,"atto":999,"Ġsti":1000,"essere":1001,"Ġnelle":1002,"Ġesa":1003,"uomo":1004,"Ġtan":1005,"dare":1006,"rsi":1007,"us":1008,"Ġmio":1009,"cie":1010,"amo":1011,"Ġmale":1012,"Ġdiscorsi":1013,"ĠCome":1014,"ndo":1015,"Ġlegge":1016,"dendo":1017,"Ġterra":1018,"olu":1019,"posi":1020,"Ġstessi":1021,"Ġvoi":1022,"qui":1023,"Ġdolo":1024,"Ġcontrario":1025,"Ġpunto":1026,"Ġuni":1027,"Ġsor":1028,"Ġindi":1029,"ena":1030,"tica":1031,"Ġcausa":1032,"tanto":1033,"Ġbello":1034,"Ġscienza":1035,"sia":1036,"Ġcontro":1037,"ĠDunque":1038,"Ġqualcuno":1039,"TR":1040,"anto":1041,"Ġpensi":1042,"Ġdio":1043,"Ġinter":1044,"alo":1045,"Ġchiaro":1046,"Ġragiona":1047,"ME":1048,"SÃ¬":1049,"Ġdove":1050,"Ġverso":1051,"erÃł":1052,"Ġsal":1053,"Ġpicco":1054,"raggio":1055,"Ġpiaceri":1056,"Ġspecie":1057,"TRA":1058,"STRA":1059,"NIERO":1060,"STRANIERO":1061,"Ġgrado":1062,"ANE":1063,"VANE":1064,"fe":1065,"Ġsp":1066,"une":1067,"Ġsei":1068,"ioni":1069,"Ġstabili":1070,"ĠIL":1071,"zzo":1072,"ĠGIO":1073,"ĠGIOVANE":1074,"fini":1075,"Ġmu":1076,"Ġmigliore":1077,"Ġdiv":1078,"Ġneppure":1079,"Ġciascuno":1080,"dente":1081,"Ġnessuno":1082,"ĠveritÃł":1083,"Ġfuo":1084,"Ġcondi":1085,"dico":1086,"cce":1087,"diamo":1088,"Ġgover":1089,"vamo":1090,"Ġposs":1091,"viene":1092,"Ġsap":1093,"Ġdobbiamo":1094,"ĠV":1095,"Ġer":1096,"ĠZ":1097,"rie":1098,"Ġcoraggio":1099,"Ġgiustizia":1100,"sione":1101,"Ġqui":1102,"Ġcorre":1103,"Ġopin":1104,"ari":1105,"ĠsÃ¬":1106,"rare":1107,"Ġparole":1108,"gia":1109,"ua":1110,"Ġcompo":1111,"rono":1112,"âĢ":1113,"Ġtali":1114,"Ġrisul":1115,"lmente":1116,"rebbe":1117,"Ġcapa":1118,"mina":1119,"Ġascol":1120,"Ġdai":1121,"Ġmomento":1122,"Ġpe":1123,"Ġvu":1124,"sÃ¬":1125,"Ġluogo":1126,"ĠProta":1127,"olutamente":1128,"vare":1129,"Ġingiu":1130,"Ġsimile":1131,"Ġconoscenza":1132,"Ġlascia":1133,"Ġavere":1134,"ĠSi":1135,"Ġpens":1136,"rre":1137,"Ġnumero":1138,"sco":1139,"Ġegli":1140,"Ġnostro":1141,"vv":1142,"Ġlegi":1143,"Ġsco":1144,"Ġnostra":1145,"vole":1146,"ĠLa":1147,"Ġdisc":1148,"Ġinten":1149,"Ġtre":1150,"onta":1151,"Ġriguarda":1152,"Ġsiamo":1153,"ĠZe":1154,"denti":1155,"mma":1156,"nza":1157,"Ġsulla":1158,"Ġdiciamo":1159,"Ġce":1160,"Ġanima":1161,"ĠZeus":1162,"ghi":1163,"Ġparla":1164,"Ġnuo":1165,"Ġcitta":1166,"riamente":1167,"fatti":1168,"Ġqua":1169,"Ġricor":1170,"Ġfaci":1171,"Ġgenera":1172,"ĠTu":1173,"Ġinse":1174,"Ġpot":1175,"erto":1176,"Ġesse":1177,"Ġmuo":1178,"Ġsul":1179,"Ġforma":1180,"Ġlun":1181,"Ġnecessario":1182,"tando":1183,"ttu":1184,"Ġdon":1185,"ttamente":1186,"Ġguer":1187,"Ġtanto":1188,"tui":1189,"Ġrispetto":1190,"rti":1191,"Ġdu":1192,"ssione":1193,"Ġnomi":1194,"scono":1195,"meno":1196,"ĠgiÃł":1197,"Ġparlare":1198,"Co":1199,"Ġdefini":1200,"Ġaffatto":1201,"Ġentra":1202,"Ġtratta":1203,"Ġvuole":1204,"etti":1205,"Ġmani":1206,"Ġoppo":1207,"Ġprin":1208,"Ġmeglio":1209,"Ġmis":1210,"Ġragionamento":1211,"Ġcura":1212,"ĠB":1213,"Ġcal":1214,"Ġtrova":1215,"mon":1216,"Ġdimo":1217,"Ġdomanda":1218,"ĠMi":1219,"Ġcatti":1220,"ĠÂ».":1221,"Ġallo":1222,"Ġsegui":1223,"Ġessendo":1224,"Ġchiama":1225,"Ġguar":1226,"veni":1227,"ggia":1228,"Ġreal":1229,"Ġuti":1230,"Ġade":1231,"fica":1232,"accordo":1233,"Non":1234,"Ġasp":1235,"Ġaltra":1236,"stin":1237,"Ġtemp":1238,"lice":1239,"\",":1240,"Ġoccu":1241,"Ġamico":1242,"ĠCertamente":1243,"Ġele":1244,"Ġsotto":1245,"gere":1246,"gora":1247,"vvero":1248,"pra":1249,"Ġvia":1250,"Ġsac":1251,"rato":1252,"Ġconti":1253,"bbene":1254,"Ġsubi":1255,"ggiun":1256,"via":1257,"Ġto":1258,"Ġsce":1259,"Ġese":1260,"Ġdevono":1261,"moni":1262,"Ġciascuna":1263,"âĢĻ":1264,"zie":1265,"Ġcompi":1266,"ĠInfatti":1267,"Ġgiusta":1268,"Ġnessun":1269,"Ġvera":1270,"Ġarti":1271,"Ġassolutamente":1272,"loso":1273,"Ġoppure":1274,"Ġpadre":1275,"chio":1276,"GE":1277,"gare":1278,"Ġbelle":1279,"Ġono":1280,"Ġevi":1281,"Ġvuoi":1282,"Ġforza":1283,"ĠNo":1284,"Ġprimo":1285,"Ġguerra":1286,"dano":1287,"ante":1288,"Ġsenti":1289,"Ġoss":1290,"ddi":1291,"sla":1292,"anta":1293,"Ġmalva":1294,"torno":1295,"ete":1296,"ĠR":1297,"rai":1298,"Ġcons":1299,"Ġstati":1300,"MO":1301,"Ġlegisla":1302,"enta":1303,"Ġeff":1304,"lu":1305,"Ġsopra":1306,"Ġpure":1307,"Ġbuono":1308,"Ġpersone":1309,"Ġdalle":1310,".Â»":1311,"Ġdistin":1312,"Ġconsidera":1313,"Ġsimili":1314,"Ġabi":1315,"Ġconce":1316,"Ġalcuni":1317,"Ġpie":1318,"lici":1319,"Ġtri":1320,"Ġesso":1321,"Ġfiloso":1322,"Per":1323,"ĠIl":1324,"Ġfiglio":1325,"Ġrela":1326,"Ġquanti":1327,"Ġscri":1328,"')":1329,"ai":1330,"ane":1331,"ĠTe":1332,"sten":1333,"Ġriten":1334,"Ġpur":1335,"Ġgrandi":1336,"cci":1337,"gine":1338,"?Â»,":1339,"Ġconsider":1340,"vin":1341,"tezza":1342,"Ġtal":1343,"Ġstrani":1344,"Ġ('":1345,"zo":1346,"Ġmia":1347,"Ġsegu":1348,"Ġgiun":1349,"Ġbeni":1350,"Ġacco":1351,"Ġarte":1352,"Ġdiffici":1353,"Ġeserci":1354,"ppia":1355,"Ġreg":1356,"RMO":1357,"dine":1358,"telli":1359,"mpio":1360,"Ġdiscu":1361,"GENE":1362,"RMOGENE":1363,"PP":1364,"Ġpoe":1365,"ccia":1366,"Ġvista":1367,"cazione":1368,"Ġvec":1369,"Ġsoltanto":1370,"Ġerano":1371,"PPIA":1372,"Ġimpor":1373,"Ġtua":1374,"Ġcontin":1375,"Ġstesse":1376,"Ġsenso":1377,"Ġsapienza":1378,"verso":1379,"Ġatten":1380,"dio":1381,"Ġproposi":1382,"ĠDo":1383,"coltÃł":1384,"Ġpriva":1385,"Ġamme":1386,"ĠProtagora":1387,"IPPIA":1388,"pre":1389,"uta":1390,"Ġcondizione":1391,"ERMOGENE":1392,"Ġspi":1393,"rati":1394,"orse":1395,"Ġbisogno":1396,"Ġrice":1397,"Ġanzi":1398,"Ġprece":1399,"Ġproce":1400,"Ġprocu":1401,"mba":1402,"Ġimportan":1403,"Ġproposito":1404,"genza":1405,"Ġcosti":1406,"Ġquest":1407,"Ġcir":1408,"Ġamici":1409,"Ġdiverso":1410,"Ġdivi":1411,"arti":1412,"cato":1413,"Ġdimostra":1414,"ato":1415,"Ġquindi":1416,"Ġfin":1417,"Ġconto":1418,"Ġposse":1419,"ĠAn":1420,"Ġimpa":1421,"Qu":1422,"Ġdato":1423,"Ġprova":1424,"Ġigno":1425,"Ġresto":1426,"Ġsapere":1427,"ciÃ²":1428,"Ġtras":1429,"Ġpropria":1430,"trib":1431,"Ġgiovani":1432,"Ġmaggior":1433,"Ġcittadini":1434,"Ġsf":1435,"Ġschia":1436,"Ġdico":1437,"ĠperÃ²":1438,"anzi":1439,"Ġporta":1440,"Ġsuoi":1441,"Ġconvin":1442,"Ġcolui":1443,"Ġsin":1444,"ONE":1445,"Ġvic":1446,"ĠIo":1447,"Ġriguardo":1448,"Ġricer":1449,"Ġmisura":1450,"Ġcosto":1451,"Ġprincip":1452,"nte":1453,"rlo":1454,"tivo":1455,"Ġfre":1456,"Ġservi":1457,"Ġdolore":1458,"Ġmovi":1459,"Ġpenso":1460,"edi":1461,"op":1462,"tru":1463,"Ġpossa":1464,"Ġqualsia":1465,"Ġqualsiasi":1466,"Ġvalo":1467,"ĠChe":1468,"spon":1469,"Ġacca":1470,"Ġmorte":1471,"enze":1472,"Ġvedere":1473,"dina":1474,"enna":1475,"rire":1476,"Ġconte":1477,"Ġrivol":1478,"zze":1479,"Ġnostri":1480,"Ġrispondere":1481,"Ġdanno":1482,"Ġfanno":1483,"Ġcostoro":1484,"rÃ²":1485,"ttosto":1486,"ggetto":1487,"iuttosto":1488,"nno":1489,"Ġmente":1490,"Ġsola":1491,"Ġreali":1492,"Ġbuona":1493,"Ġosser":1494,"Ġdifficile":1495,"Ġintorno":1496,"Ġol":1497,"Ġugu":1498,"Ġgior":1499,"Ġedu":1500,"Ġafferm":1501,"eni":1502,"gliere":1503,"Ġricono":1504,"Ġattra":1505,"Ġafferma":1506,"Ġdesider":1507,"Ġassa":1508,"Ġnuovo":1509,"bo":1510,"Ġ1":1511,"Ġtor":1512,"Ġcaro":1513,"Ġpossie":1514,"eno":1515,"azione":1516,"Ġcu":1517,"Ġpiuttosto":1518,"Ġavre":1519,"ĠrealtÃł":1520,"nanzi":1521,"Ġsca":1522,"Ġfon":1523,"mici":1524,"miglia":1525,"terÃł":1526,"Ġprincipio":1527,"elo":1528,"Ġgui":1529,"arlo":1530,"mbi":1531,"Ġsue":1532,"Ġmedi":1533,"telligenza":1534,"!Â»,":1535,"Ġsepa":1536,"Ġdavvero":1537,"Ġdiffer":1538,"rov":1539,"mai":1540,"Ġbella":1541,"Ġimi":1542,"sica":1543,"ssibile":1544,"Ġfal":1545,"Ġsosten":1546,"ĠOra":1547,"Ġesiste":1548,"Ġpresente":1549,"Ġadesso":1550,"Ġatti":1551,"Ġpensa":1552,"Ġriferi":1553,"Ġoltre":1554,"Ġesempio":1555,"Ġdare":1556,"Ġquei":1557,"ĠOmero":1558,"ĠPerchÃ©":1559,"ati":1560,"Ġpresso":1561,"Ġfossero":1562,"Ġpersua":1563,"Ġopinione":1564,"IL":1565,"Ġvale":1566,"Ġdiventare":1567,"mmi":1568,"litÃł":1569,"Ġcomple":1570,"Ġcomme":1571,"Ġcomune":1572,"Ġagi":1573,"Ġaggiun":1574,"oltre":1575,"bilitÃł":1576,"gio":1577,"Ġasse":1578,"Ġine":1579,"corre":1580,"mm":1581,"Ġfine":1582,"Ġpotere":1583,"Ġfuoco":1584,"Ġinc":1585,"Ġposto":1586,"Ġgiovane":1587,"Ġdonne":1588,"Ġlegislatore":1589,"Ġdisp":1590,"Ġassai":1591,"ED":1592,"Ġmezzo":1593,"imp":1594,"ĠEbbene":1595,"Ġgener":1596,"Ġcapaci":1597,"ola":1598,"Ġmagi":1599,"Ġmigliori":1600,"Ġfilosof":1601,"Certo":1602,"Ġalcun":1603,"ĠCerto":1604,"ciamo":1605,"Ġveni":1606,"Ġricche":1607,"sca":1608,"Ġnello":1609,"dito":1610,"Ġama":1611,"Ġpron":1612,"Ġvor":1613,"Se":1614,"cando":1615,"Ġcar":1616,"Ġquell":1617,"Ġspie":1618,"cchÃ©":1619,"Ġbia":1620,"Ġquestione":1621,"Ġesamin":1622,"ĠRi":1623,"ĠAllora":1624,"Ġnessuna":1625,"ĠForse":1626,"NONE":1627,"Ġpoli":1628,"Ġtrov":1629,"Come":1630,"monia":1631,"tten":1632,"Ġcasa":1633,"Ġsaranno":1634,"res":1635,"Ġstanno":1636,"Ġfacile":1637,"dando":1638,"Ġesc":1639,"Ġconse":1640,"ffici":1641,"MENONE":1642,"rendere":1643,"Ġdiversa":1644,"eremo":1645,"Ġimpossibile":1646,"Ġdubb":1647,"Ġmie":1648,"gua":1649,"Ġaccor":1650,"iuto":1651,"ĠPo":1652,"Ġpersona":1653,"ĠÂ»,":1654,"Ġattraverso":1655,"cano":1656,"reci":1657,"rano":1658,"Ġmaes":1659,"Ġesseri":1660,"dato":1661,"Ġrac":1662,"Ġvolte":1663,"ĠpotrÃł":1664,"In":1665,"qua":1666,"Ġvivere":1667,"Ġquestioni":1668,"Ġbase":1669,"Ġmagistra":1670,"FED":1671,"Ġcari":1672,"ranza":1673,"ada":1674,"Ġvanta":1675,"Ġalmeno":1676,"Ġsuper":1677,"Ġdicono":1678,"?Â».":1679,"ttura":1680,"ĠU":1681,"uncia":1682,"Ġsapiente":1683,"No":1684,"ingiu":1685,"arla":1686,"Ġsai":1687,"Ġpass":1688,"Ġappunto":1689,"colare":1690,"gano":1691,"Ġmali":1692,"ĠCosÃ¬":1693,"Ġnecessi":1694,"Ġmalvagi":1695,"Ġecce":1696,"colo":1697,"Ġappena":1698,"zzi":1699,"Ġsensa":1700,"Ġfacendo":1701,"Ġsorte":1702,"Ġtrib":1703,"Ġcondu":1704,"Ġgrazie":1705,"Ġdiventa":1706,"Ġfuori":1707,"Ġpossono":1708,"Ġmovimento":1709,"etta":1710,"remo":1711,"Ġlu":1712,"Ġdebb":1713,"Ġseconda":1714,"Ġconosce":1715,"Ġcapace":1716,"Ġsacri":1717,"Ġfer":1718,"vita":1719,"Ġsoli":1720,"Ġinterro":1721,"Ġmusica":1722,"Ġvalore":1723,"tazione":1724,"mpa":1725,"erai":1726,"stica":1727,"Ġacce":1728,"Ġcredi":1729,"Ġevidente":1730,"eranno":1731,"erebbe":1732,"Ġresta":1733,"Ġpensiero":1734,"Ġstraniero":1735,"Ġdeci":1736,"Ġvin":1737,"Ġpassa":1738,"tribui":1739,"opin":1740,"Ġridico":1741,"Ġdagli":1742,"Ġmostra":1743,"Ġavviene":1744,"Ġbuoni":1745,"ramente":1746,"vamente":1747,"vitÃł":1748,"Ġdesid":1749,"Ġfaccia":1750,"ttutto":1751,"denza":1752,"Ġdan":1753,"Ġconveni":1754,"Ġcara":1755,"Ġdolori":1756,"Ġelementi":1757,"glie":1758,"ĠNe":1759,"Ġproprie":1760,"Ġargo":1761,"Ġormai":1762,"Ġmalatti":1763,"Ġseguito":1764,"Ġeffetti":1765,"Ġgiorno":1766,"Ġdubbio":1767,"Ġsicu":1768,"ĠEd":1769,"stanza":1770,"ĠQuesto":1771,"Ġconfron":1772,"Ġgovern":1773,"Ġcri":1774,"Ġnegli":1775,"Ġchiunque":1776,"venti":1777,"isogna":1778,"FEDRO":1779,"tter":1780,"sima":1781,"Ġanni":1782,"Ġviol":1783,"mpi":1784,"Ġvole":1785,"Ġcompa":1786,"Ġbuon":1787,"Dunque":1788,"Ġderi":1789,"Ġsba":1790,"Ġing":1791,"Ġcostui":1792,"Ġcava":1793,"fici":1794,"Ġdicendo":1795,"Ġpossiamo":1796,"ontariamente":1797,"Ġsto":1798,"Ġdello":1799,"Ġtemper":1800,"Ġoccup":1801,"\".":1802,"scri":1803,"ppres":1804,"Ġucci":1805,"Ġappar":1806,"Ġvergo":1807,"Ġsoprattutto":1808,"ĠnecessitÃł":1809,"opinione":1810,"!Â».":1811,"Ġidenti":1812,"Ġconc":1813,"Ġesser":1814,"Ġrappres":1815,"Ġanimali":1816,"Ġinsegna":1817,"Ġcin":1818,"Ġstu":1819,"Ġdie":1820,"Ġni":1821,"iore":1822,"rando":1823,"Ġcorpi":1824,"Ġaccu":1825,"bbli":1826,"mile":1827,"voli":1828,"Ġpaura":1829,"mbe":1830,"Ġtuttavia":1831,"Ġrifle":1832,"Ġcomporta":1833,"ĠDopo":1834,"mÃ²":1835,"ute":1836,"more":1837,"Ġriman":1838,"Ġsuffici":1839,"gnare":1840,"Ġgin":1841,"ĠDe":1842,"ĠLo":1843,"Ġvengono":1844,"Ġdiffi":1845,"Ġconoscere":1846,"nia":1847,"mico":1848,"Ġparli":1849,"Ġsoff":1850,"gl":1851,"ora":1852,"Ġada":1853,"arta":1854,"Ġrie":1855,"Ġpena":1856,"Ġrisulta":1857,"Ġutile":1858,"Ġrelazione":1859,"Ġdesiderio":1860,"ĠdifficoltÃł":1861,"Allora":1862,"tesi":1863,"Ġval":1864,"Ġfino":1865,"por":1866,"ĠAl":1867,"Ġbamb":1868,"Ġmaniera":1869,"Ġricerca":1870,"Ġpossiede":1871,"entro":1872,"Ġimma":1873,"Ġmaggiore":1874,"Ġveramente":1875,"Ġcostitu":1876,"Ġcusto":1877,"Ġpuni":1878,"Ġraga":1879,"Ġrisposi":1880,"Ġsofi":1881,"Ġspesso":1882,"Ġpor":1883,"scere":1884,"Ġparteci":1885,"Ġalcuna":1886,"Ġaveva":1887,"Ġescla":1888,"Ġavendo":1889,"Ġavven":1890,"Ġrende":1891,"Ġazioni":1892,"ent":1893,"anche":1894,"terno":1895,"Ġguada":1896,"ĠQuando":1897,"Ġvantaggio":1898,"edu":1899,"Ġmotivo":1900,"Ġmescol":1901,"tutto":1902,"rui":1903,"stri":1904,"Ġinoltre":1905,"Ġvisto":1906,"Ġcasi":1907,"Ġtrasc":1908,"Ġpeggio":1909,"Ġentrambi":1910,"dre":1911,"Ġmon":1912,"Ġriti":1913,"Ġsigni":1914,"Ġdiremo":1915,"Ġvoglia":1916,"Ġcomin":1917,"Ġprendere":1918,"Ġscon":1919,"Ġoff":1920,"Ġperfe":1921,"chie":1922,"Ġstata":1923,"Ġammi":1924,"ĠQuale":1925,"Ġsapienti":1926,"Ġindivi":1927,"Ġattenzione":1928,"gendo":1929,"rei":1930,"Ġsulle":1931,"ĠCre":1932,"ĠQuanto":1933,"ĠMe":1934,"Ġacqui":1935,"Ġimpre":1936,"Ġalcune":1937,"Ġparola":1938,"Ġinevita":1939,"Ġconta":1940,"Ġperme":1941,"ĠGreci":1942,"Ġraccon":1943,"educazione":1944,"non":1945,"Ġau":1946,"Ġassi":1947,"tenie":1948,"Ġlimi":1949,"Ġcrede":1950,"Ġfarlo":1951,"dino":1952,"Ġimpedi":1953,"Ġocchi":1954,"Ġfrequ":1955,"rpe":1956,"Ġ[":1957,"ento":1958,"Ġcoman":1959,"doro":1960,"Ġassenna":1961,"ĠBisogna":1962,"Ġcontinua":1963,"ĠAnche":1964,"Di":1965,"Ġ?":1966,"arono":1967,"posto":1968,"ssima":1969,"ĠCli":1970,"Ġpiace":1971,"Ġfun":1972,"ĠCon":1973,"Ġaffi":1974,"Ġmuove":1975,"Ġdistingu":1976,"rezza":1977,"arli":1978,"ppor":1979,"Ġcorrettamente":1980,"Ġcattivo":1981,"erÃ²":1982,"ĠChi":1983,"spi":1984,"volta":1985,"Ġpensare":1986,"Quindi":1987,"CH":1988,"Ġ2":1989,"Ġdif":1990,"Ġdeter":1991,"Ġriu":1992,"Ġbru":1993,"Ġandare":1994,"Ġface":1995,"Ġcertamente":1996,"Ġarri":1997,"Ġpoeti":1998,"Ġdifferenza":1999,"Ġint":2000,"Ġoggetto":2001,"Ġrep":2002,"Ġtroppo":2003,"Ġopera":2004,"Ġscel":2005,"Ġincon":2006,"Ġinnanzi":2007,"Ġcaccia":2008,"Ġmede":2009,"ĠCri":2010,"versa":2011,"gato":2012,"ĠTi":2013,"Ġdicevamo":2014,"Ġopinioni":2015,",Â»":2016,"tone":2017,"enso":2018,"Ġgente":2019,"Ġripre":2020,"Ġnutri":2021,"Ġrisposta":2022,"Ġparticolare":2023,"Ġdivini":2024,"Ġfilosofia":2025,"cere":2026,"rla":2027,"tale":2028,"Ġinte":2029,"intelligenza":2030,"almente":2031,"armi":2032,"ĠIppia":2033,"Ġlungo":2034,"Ġsubito":2035,"Ġaccompa":2036,"feri":2037,"rere":2038,"Ġ'":2039,"ĠH":2040,"Ġassu":2041,"ersi":2042,"Ġmera":2043,"Ġcomba":2044,"tudine":2045,"Ġus":2046,"Ġrendere":2047,"Ġtuoi":2048,"Ġdesideri":2049,"ttro":2050,"ĠdÃ¬":2051,"Ġpotremmo":2052,"Ġguardia":2053,"Ġginna":2054,"Ġmeravi":2055,"tene":2056,"Ġspo":2057,"bilmente":2058,"Ġfatti":2059,"Ġdisposi":2060,"ĠDa":2061,"Ġtipo":2062,"Ġvoce":2063,"ĠpossibilitÃł":2064,"Ġparlato":2065,"Ġquasi":2066,"Ġoccupa":2067,"Ġvecchio":2068,"ĠfinchÃ©":2069,"ĠClinia":2070,"esi":2071,"tria":2072,"Ġmare":2073,"arci":2074,"sioni":2075,"Ġviventi":2076,"vato":2077,"Ġforni":2078,"Ġacc":2079,"nato":2080,"derÃł":2081,"Que":2082,"cchi":2083,"Ġdica":2084,"ĠCe":2085,"unitÃł":2086,"Ġaspetto":2087,"Ġconfronti":2088,"cca":2089,"Ġperi":2090,"Ġpote":2091,"Ġanti":2092,"Ġuman":2093,"Ġaccade":2094,"TI":2095,"mano":2096,"Ġsanno":2097,"Ġdiscip":2098,"Ġcorri":2099,"Ġappari":2100,"Ġpotrebbero":2101,"Ġordina":2102,"ĠQuello":2103,"Ġdivina":2104,"Ġsing":2105,"teniesi":2106,"Ġdiscipli":2107,"ass":2108,"rmi":2109,"Ġro":2110,"Ġdiri":2111,"Ġins":2112,"rop":2113,"Ġconven":2114,"Ġlavo":2115,"Ġanch":2116,"Ġprodu":2117,"Ġterza":2118,"Ġtrovare":2119,"ĠLi":2120,"Ġprende":2121,"mine":2122,"Ġfan":2123,"Ġmedia":2124,"ĠGiu":2125,"Ġconfor":2126,"Ġpiccolo":2127,"licitÃł":2128,"Ġtribun":2129,"Ġinevitabile":2130,"Cer":2131,"rco":2132,"Ġcostre":2133,"Ġcostri":2134,"scita":2135,"Ġanime":2136,"Ġlibro":2137,"Ġgoverno":2138,"dÃ²":2139,"Ġmano":2140,"Ġcielo":2141,"Ġbelli":2142,"Ġterzo":2143,"Ġfelice":2144,"vendo":2145,"Ġfrate":2146,"Ġquegli":2147,"Ġnemici":2148,"Ġcostituzione":2149,"stere":2150,"bbedi":2151,"Ġaltrimenti":2152,"Ġpubbli":2153,"Ġvede":2154,"Ġconsiste":2155,"Ġverosi":2156,"Ġavesse":2157,"Ġabbiano":2158,"Ġconsegu":2159,"Ġdebba":2160,"for":2161,"ghe":2162,"ende":2163,"tiva":2164,"Ġinvi":2165,"Ġori":2166,"Ġmadre":2167,"Ġprov":2168,"Ġpiedi":2169,"ingiustizia":2170,"Ġsbaglia":2171,"ĠesclamÃ²":2172,"EU":2173,"mere":2174,"rci":2175,"sibile":2176,"ditÃł":2177,"Ġmemo":2178,"ture":2179,"andosi":2180,"Ġnostre":2181,"Ġdiverse":2182,"rone":2183,"Ġdeli":2184,"dea":2185,"lau":2186,"Ġpreci":2187,"Ġdivino":2188,"Ġquattro":2189,"Ġonori":2190,"Ġguida":2191,"app":2192,"aff":2193,"Ġmino":2194,"chiamo":2195,"Ġsucce":2196,"mbra":2197,"dersi":2198,"Ġattribui":2199,"Ġliber":2200,"Ġcirco":2201,"vanti":2202,"Ġotten":2203,"samente":2204,"stare":2205,"Ġbuone":2206,"ĠqualitÃł":2207,"ttono":2208,"Ġcustodi":2209,"oro":2210,"Ġinda":2211,"Ġga":2212,"Ġcond":2213,"Ġsui":2214,"segui":2215,"Ġcapo":2216,"Ġavrebbe":2217,"Ġconosci":2218,"Ġesist":2219,"Ġconsiderare":2220,"Ġmagistrati":2221,"Ġsensazione":2222,"Ġtemperanza":2223,"ICO":2224,"rli":2225,"Ġmedico":2226,"Ġforme":2227,"Ġnasce":2228,"Ġaddi":2229,"Ġsarebbero":2230,"Ġprocura":2231,"Ġsfu":2232,"Ġvicino":2233,"dimento":2234,"ĠSu":2235,"Ġparere":2236,"Ġcerca":2237,"Ġtermini":2238,"Ġragioni":2239,"Ġpiccole":2240,"Ġgiustamente":2241,"Ġuguale":2242,"Ġluce":2243,"Ġimmag":2244,"Ġginnastica":2245,"Certamente":2246,"Ġmemoria":2247,"aria":2248,"ĠsicchÃ©":2249,"mato":2250,"Ġquante":2251,"Ġgenerato":2252,"Ġimportante":2253,"Ġricchezze":2254,"Ġmediante":2255,"cina":2256,"Ġprimi":2257,"Ġgeneri":2258,"ggetti":2259,"acqua":2260,"Ġoccorre":2261,"ĠProtarco":2262,"Ġingiustizia":2263,"Ġbellezza":2264,"Ġaffermare":2265,"Ġsufficiente":2266,"gliamo":2267,"Ġindivid":2268,"MICO":2269,"Ġfini":2270,"ĠfacoltÃł":2271,"Ġpresenti":2272,"Ġchiede":2273,"Ġconveniente":2274,"cono":2275,"Ġsper":2276,"Ġconcor":2277,"iori":2278,"Ġmater":2279,"Ġterri":2280,"Ġnaturale":2281,"Ġdonna":2282,"Ġcompiere":2283,"Ġridicolo":2284,"Ġingan":2285,"Ġfunzione":2286,"DO":2287,"ho":2288,"ensa":2289,"Ġproba":2290,"rante":2291,"Ġfigu":2292,"Ġmoltep":2293,"Ġcapire":2294,"Ġchiamato":2295,"Ġprivato":2296,"rendo":2297,"Ġcan":2298,"Ġmesco":2299,"Ġforte":2300,"Ġnavi":2301,"Ġsemplice":2302,"ulti":2303,"Ġutili":2304,"Ġsignifica":2305,"Ġripresi":2306,"EUTI":2307,"FRO":2308,"Ġnor":2309,"Ġversi":2310,"Ġstrada":2311,"Ġdomande":2312,"Ġstabilire":2313,"Ġsentito":2314,"Ġtalvolta":2315,"Ġregione":2316,"Ġpoeta":2317,"Ġmiei":2318,"Ġbambini":2319,"Ġcorrispon":2320,"EUTIFRO":2321,"GIL":2322,"LO":2323,"gh":2324,"Ġdena":2325,"Ġelo":2326,"ratica":2327,"Ġogn":2328,"sizione":2329,"Ġmode":2330,"inizio":2331,"Ġrecip":2332,"Ġsape":2333,"mbia":2334,"Ġpuri":2335,"Ġpartecip":2336,"Ġdesidera":2337,"MEGIL":2338,"Ġpiccola":2339,"minato":2340,"Ġcomincia":2341,"EUTIFRONE":2342,"Ġrecipro":2343,"MEGILLO":2344,"Socrate":2345,"duto":2346,"tico":2347,"Ġge":2348,"Ġsitu":2349,"Ġpropri":2350,"Ġcredere":2351,"ĠTra":2352,"Ġschiavo":2353,"Ġesaminare":2354,"Ġcostrin":2355,"ble":2356,"gra":2357,"Ġdiss":2358,"lio":2359,"Ġrimp":2360,"Ġprof":2361,"Ġproble":2362,"ĠCi":2363,"Ġciascun":2364,"Ġstirpe":2365,"Ġfacilmente":2366,"Ġrealizza":2367,"Ġconclu":2368,"Ġmescola":2369,"meri":2370,"Ġson":2371,"Ġindo":2372,"ĠPi":2373,"Ġgiusti":2374,"Ġinfini":2375,"Ġvoglio":2376,"Ġgiudizio":2377,"Ġschiavi":2378,"Ġdenaro":2379,"uri":2380,"Ġero":2381,"Ġstru":2382,"rata":2383,"Ġsull":2384,"ĠDici":2385,"Ġtermine":2386,"Ġchiamiamo":2387,"Ġingiusti":2388,"eteto":2389,"Ġdiscussione":2390,"Ġriusci":2391,"AMICO":2392,"Ġimmo":2393,"ressione":2394,"rima":2395,"and":2396,"lica":2397,"Ġconten":2398,"Ġoggetti":2399,"ciu":2400,"Ġbra":2401,"scano":2402,"Ġcolpe":2403,"ttendo":2404,"Ġstiamo":2405,"Ġlunga":2406,"Ġdomandai":2407,"ĠattivitÃł":2408,"Ġsacrifici":2409,"Ġmateria":2410,"Ġcla":2411,"Ġdentro":2412,"ssioni":2413,"Ġobbedi":2414,"Ġpoter":2415,"Ġlettere":2416,"ordina":2417,"ĠNi":2418,"Ġdiventi":2419,"Ġparlando":2420,"Ġchiese":2421,"Ġrappresenta":2422,"Ġfanciu":2423,"mme":2424,"ĠlÃł":2425,"Ġtran":2426,"Ġpreso":2427,"Ġtesti":2428,"ĠavrÃł":2429,"Ġtiran":2430,"ĠPerciÃ²":2431,"Ġsole":2432,"Ġnecessariamente":2433,"Ġlibero":2434,"Ġluoghi":2435,"Ġsalute":2436,"Ġscopo":2437,"Ġcele":2438,"ĠTeeteto":2439,"Ġimparare":2440,"Ġaccetta":2441,"Che":2442,"rerÃł":2443,"Ġintere":2444,"Ġinvol":2445,"inte":2446,"Ġlega":2447,"Ġfama":2448,"ĠCa":2449,"Ġsapp":2450,"Ġchiami":2451,"Ġimpe":2452,"ĠcapacitÃł":2453,"Ġstol":2454,"nze":2455,"Ġir":2456,"Ġinca":2457,"Ġbar":2458,"dita":2459,"Ġstate":2460,"animo":2461,"mante":2462,"Ġspetta":2463,"Ġcostitui":2464,"ODO":2465,"Ġscor":2466,"tivi":2467,"TEODO":2468,"ĠSp":2469,"Ġtesta":2470,"Ġvolontariamente":2471,"amore":2472,"CosÃ¬":2473,"Ġconsiderazione":2474,"Ġmaestri":2475,"Ġsofista":2476,"Ġcondan":2477,"TEODORO":2478,"Ġcanto":2479,"erti":2480,"coli":2481,"Ġconviene":2482,"Ġlegg":2483,"Ġsomiglia":2484,"Ġcerta":2485,"Ġpian":2486,"Ġappre":2487,"Ġesperto":2488,"Ġchiamare":2489,"Ġcittadino":2490,"cone":2491,"simo":2492,"Ġtur":2493,"dici":2494,"ssimi":2495,"Ġavvi":2496,"occa":2497,"Ġchiaramente":2498,"ĠLe":2499,"Ġvenga":2500,"Ġgiudici":2501,"Ġstabilito":2502,"Ġcontempo":2503,"Ġeducazione":2504,"Ġniente":2505,"Ġpartecipa":2506,"Ġguadagno":2507,"Ġpratica":2508,"ĠetÃł":2509,"Ġini":2510,"ĠperciÃ²":2511,"Ġrip":2512,"Ġbre":2513,"ĠEuti":2514,"Ġqualunque":2515,"Ġcercare":2516,"Ġnumeri":2517,"ĠGlau":2518,"tteri":2519,"Ġascolta":2520,"Ġrealmente":2521,"Ġrealizz":2522,"Ġcaratteri":2523,"Ġdisposizione":2524,"Ġasso":2525,"Ġcorro":2526,"Ġinfer":2527,"Ġcompiu":2528,"Ġcondizioni":2529,"Ġartigia":2530,"Ġonore":2531,"Ġpronuncia":2532,"Mi":2533,"ddo":2534,"cio":2535,"Ġstare":2536,"Ġapparti":2537,"ĠProdico":2538,"Ġpotenza":2539,"Ġopport":2540,"Ġprecedente":2541,"Ġfalso":2542,"Ġpolitica":2543,"Ġinnanzitutto":2544,"Ġtiranni":2545,"Ġappartiene":2546,"mare":2547,"ĠdÃł":2548,"Ġsvol":2549,"Ġintelligenza":2550,"ana":2551,"Ġrica":2552,"Ġtue":2553,"ĠmetÃł":2554,"Ġpreghi":2555,"Ġsaggio":2556,"Ġvelo":2557,"Ġgrave":2558,"Ġsorta":2559,"Ġscegliere":2560,"Ġbian":2561,"Ġmaestro":2562,"ĠdivinitÃł":2563,"ĠGlaucone":2564,"Ġdette":2565,"Ġgre":2566,"ĠEra":2567,"scia":2568,"Ġpreferi":2569,"ĠFi":2570,"IONE":2571,"Ġmondo":2572,"Ġumana":2573,"ĠSparta":2574,"use":2575,"Ġaiuto":2576,"Ġdiviene":2577,"rito":2578,"Ġfru":2579,"lletto":2580,"erato":2581,"Ġtimore":2582,"ministra":2583,"Ġdicevo":2584,"Ġavevano":2585,"DEA":2586,"Ġespri":2587,"MEDEA":2588,"Ġmuta":2589,"Ġcompito":2590,"Ġabitu":2591,"',":2592,"..":2593,"bia":2594,"Ġlon":2595,"Ġdesti":2596,"Ġperdere":2597,"Ġand":2598,"Ġviv":2599,"vati":2600,"Ġfatta":2601,"Ġdiceva":2602,"Ġfede":2603,"Ġchiesi":2604,"ĠquantitÃł":2605,"Ġdimostrare":2606,"Ġtorn":2607,"simaco":2608,"ontÃł":2609,"Ġequi":2610,"razione":2611,"Ġmeri":2612,"inchÃ©":2613,"terio":2614,"Ġchiamano":2615,"Ġmalattia":2616,"Ġminore":2617,"Ġbarba":2618,"uÃ²":2619,"Ġspa":2620,"Ġgare":2621,"Ġcondo":2622,"Ġpari":2623,"Ġcorso":2624,"unica":2625,"ĠQuesta":2626,"ĠVi":2627,"Ġcorretto":2628,"Ġingiusto":2629,"Ġaspetti":2630,"Ġricchezza":2631,"Ġcinque":2632,"pporto":2633,"igno":2634,"Ġdimmi":2635,"tazioni":2636,"Ġdegno":2637,"Ġvive":2638,"cati":2639,"Ġmorire":2640,"Ġgeni":2641,"ĠOppure":2642,"Ġ-,":2643,"Ġriguardano":2644,"ĠdovrÃł":2645,"Ġascoltare":2646,"Ġmalattie":2647,"ĠCeb":2648,"gar":2649,"len":2650,"Ġdarsi":2651,"tiche":2652,"Ġdemo":2653,"int":2654,"gliono":2655,"Ġfabb":2656,"Ġmettere":2657,"ĠAteniesi":2658,"Ġfacciamo":2659,"Ġscar":2660,"Ġesame":2661,"Ġgoverna":2662,"Ġdiscutere":2663,"Ġricev":2664,"Ġgovernanti":2665,"Ġverosimile":2666,"Ġesistono":2667,"Ġlontano":2668,"ĠCebete":2669,"AT":2670,"be":2671,"Ġinsi":2672,"Ġdev":2673,"Ġrive":2674,"Ġriba":2675,"poli":2676,"Ġlotta":2677,"CRAT":2678,"ttavia":2679,"goli":2680,"Ġsembrano":2681,"Ġfece":2682,"Ġmorti":2683,"Ġragionamenti":2684,"ILO":2685,"mmia":2686,"Ġcontinuai":2687,"Ġfratello":2688,"CRATILO":2689,"mone":2690,"stro":2691,"Ġpun":2692,"Ġfron":2693,"Ġrichie":2694,"Ġpochi":2695,"stano":2696,"gnato":2697,"Ġarmi":2698,"Ġconsigli":2699,"Ġscienze":2700,"Ġstranieri":2701,"Ġpossesso":2702,"Ġviolenza":2703,"Ġguardiani":2704,"cle":2705,"done":2706,"fer":2707,"polo":2708,"ula":2709,"anni":2710,"Ġotti":2711,"Ġlato":2712,"armonia":2713,"sitÃł":2714,"Ġripe":2715,"porre":2716,"Ġnobile":2717,"Ġresi":2718,"Ġsosti":2719,"Ġvogliono":2720,"guardo":2721,"Ġgrandezza":2722,"Ġdefinizione":2723,"Ġmanife":2724,"tendo":2725,"trui":2726,"Ġdol":2727,"Ġpon":2728,"Ġpes":2729,"Ġpuoi":2730,"ĠlÃ¬":2731,"CRI":2732,"spetto":2733,"Ġrapporto":2734,"occu":2735,"Ġmorto":2736,"Ġspin":2737,"lti":2738,"Ġrov":2739,"ttiamo":2740,"Ġprodo":2741,"Ġsoddi":2742,"Ġpara":2743,"Ġnascita":2744,"Ġdirezione":2745,"ĠvolontÃł":2746,"ĠaffinchÃ©":2747,"Ġvogliamo":2748,"Ġcontraddi":2749,"Ġdovrebbe":2750,"Ġcattiva":2751,"PerchÃ©":2752,"Ġsegue":2753,"Ġfonda":2754,"Ġsoddis":2755,"gre":2756,"resti":2757,"Ġdite":2758,"Ġcomb":2759,"Ġcostrui":2760,"Ġdavanti":2761,"mpie":2762,"Ġpropor":2763,"erienza":2764,"Ġstai":2765,"Ġmolta":2766,"Ġapprendere":2767,"ĠdomandÃ²":2768,"Ġerro":2769,"Ġdefinire":2770,"Ġmalvagio":2771,"Ġriconosci":2772,"Ġagire":2773,"ĠUn":2774,"Ġargomenti":2775,"Ġdifen":2776,"Ġtribunale":2777,"Ġnorme":2778,"Ġognuno":2779,"Ġsappiamo":2780,"ignoranza":2781,"Ġfronte":2782,"val":2783,"Ġ3":2784,"Ġone":2785,"Ġprati":2786,"Ġdeb":2787,"Ġricordo":2788,"ttore":2789,"Ġprosegui":2790,"Ġfavo":2791,"erie":2792,"Ġrapi":2793,"Ġgiuste":2794,"Ġavuto":2795,"Ġavveni":2796,"Ġtiranno":2797,"Ġabba":2798,"Ġcompren":2799,"Ġtrovano":2800,"Ġgioco":2801,"Ġbatta":2802,"stenza":2803,"Ġascoltato":2804,"mio":2805,"sero":2806,"tenza":2807,"Ġ4":2808,"interno":2809,"demo":2810,"ĠSono":2811,"Ġfami":2812,"Ġfurono":2813,"Ġrender":2814,"minare":2815,"ĠSimmia":2816,"Ġeffetto":2817,"Ġgenerale":2818,"ĠPoi":2819,"Ġcavalli":2820,"An":2821,"Tu":2822,"cra":2823,"ira":2824,"tÃ²":2825,"Ġcuo":2826,"Ġfla":2827,"Ġgia":2828,"Ġoggi":2829,"sio":2830,"Ġneanche":2831,"cher":2832,"Ġriguard":2833,"Ġgiudicare":2834,"Ġpadrone":2835,"Ġcoraggiosi":2836,"Ġintendi":2837,"Ġsubire":2838,"Ġpassato":2839,"Ġaccusa":2840,"Ġadatta":2841,"Ġammise":2842,"Ġgenitori":2843,"schi":2844,"vando":2845,"Ġsino":2846,"Ġdife":2847,"Ġvere":2848,"Ġvanno":2849,"Ġcostru":2850,"die":2851,"vamento":2852,"Ġfai":2853,"entieri":2854,"Ġcomprendere":2855,"Ġappare":2856,"TONE":2857,"ĠbensÃ¬":2858,"Ġfutu":2859,"Ġpiccoli":2860,"Ġimportanti":2861,"Ġimportanza":2862,"Ġcomplesso":2863,"Ġcriterio":2864,"Ġantichi":2865,"Ġsituazione":2866,"CRITONE":2867,"La":2868,"amente":2869,"sare":2870,"tati":2871,"Ġdedi":2872,"dore":2873,"Ġovvero":2874,"Ġperio":2875,"Ġrit":2876,"meni":2877,"Ġanda":2878,"Ġmassima":2879,"Ġvitto":2880,"bil":2881,"ĠStato":2882,"Ġsaper":2883,"rane":2884,"Ġavanti":2885,"Ġaffari":2886,"Ġbev":2887,"Ġappren":2888,"Ġavete":2889,"Ġliberi":2890,"Ġpensano":2891,"Ġscop":2892,"Ġlunghe":2893,"Ġconsue":2894,"Ġsostenere":2895,"Ġclasse":2896,"ACH":2897,"Si":2898,"ire":2899,"sene":2900,"Ġsven":2901,"Ġrin":2902,"dire":2903,"ĠEr":2904,"Ġprivo":2905,"Ġpuro":2906,"Ġtrovi":2907,"Ġconsiglio":2908,"Ġopere":2909,"Ġmanten":2910,"Ġammettere":2911,"Ġapparten":2912,"Ġlimiti":2913,"Ġimmagini":2914,"Ġproblema":2915,"Ġrovina":2916,"Ġdebole":2917,"ACHETE":2918,"dro":2919,"gando":2920,"ha":2921,"tuna":2922,"erlo":2923,"Ġpla":2924,"Ġdip":2925,"Ġeso":2926,"Ġdevo":2927,"arne":2928,"Ġpotra":2929,"gue":2930,"Ġaffron":2931,"Ġassol":2932,"Ġattu":2933,"Ġscoper":2934,"Ġinsegn":2935,"Ġmedicina":2936,"Ġvenire":2937,"Ġsicuro":2938,"Ġdetermina":2939,"ĠHai":2940,"Ġconseguenza":2941,"LACHETE":2942,"ÃŃ":2943,"Ġcollo":2944,"anze":2945,"Ġalto":2946,"Ġanno":2947,"Ġpresta":2948,"Ġpagare":2949,"Ġinsegnare":2950,"Ġentrambe":2951,"ggiare":2952,"'),":2953,"ĠTeo":2954,"ĠproprietÃł":2955,"Ġmescolanza":2956,"Ġdisciplina":2957,"Ġsfuggi":2958,"Ġsoddisf":2959,"ese":2960,"mmeno":2961,"nu":2962,"oggetto":2963,"Ġsan":2964,"cibia":2965,"Ġrima":2966,"Ġvivono":2967,"Ġretta":2968,"Ġpreoccu":2969,"Ġform":2970,"Ġcolore":2971,"Ġcapita":2972,"ĠunitÃł":2973,"Ġtoc":2974,"Ġprecedenti":2975,"Ġpossedere":2976,"Ġignoranza":2977,"Ġincontra":2978,"Ġimmorta":2979,"Ġopportuno":2980,"cibiade":2981,"Ne":2982,"Perci":2983,"rne":2984,"erva":2985,"enone":2986,"entare":2987,"Ġripo":2988,"ioniso":2989,"Ġcampo":2990,"Ġqualora":2991,"erissimo":2992,"Ġdopp":2993,"Ġtratti":2994,"Ġabband":2995,"Ġbasta":2996,"Ġestre":2997,"Ġfelici":2998,"ĠFe":2999,"monide":3000,"ĠNoi":3001,"Ġderiva":3002,"Ġpeggiore":3003,"Ġorigine":3004,"PerciÃ²":3005,"),":3006,"AG":3007,"oppo":3008,"Ġsanto":3009,"rebbero":3010,"Ġobi":3011,"Ġrico":3012,"Ġstando":3013,"Ġsappia":3014,"ĠPare":3015,"Ġpace":3016,"ttezza":3017,"Ġvolentieri":3018,"liari":3019,"ficare":3020,"Ġstraordina":3021,"Ġdovuto":3022,"Ġstia":3023,"Ġaffermazioni":3024,"Ġpersuadere":3025,"Ġassegn":3026,"assenna":3027,"Ġ:":3028,"llia":3029,"Ġconci":3030,"sidera":3031,"mitÃł":3032,"camente":3033,"Ġsup":3034,"Ġmette":3035,"corso":3036,"verÃł":3037,"Ġprepa":3038,"ĠDioniso":3039,"ĠCosa":3040,"Ġserve":3041,"ĠSimonide":3042,"ddii":3043,"tribu":3044,"Ġcompletamente":3045,"Ġdanne":3046,"Ġidentico":3047,"tesippo":3048,"Ġragazzi":3049,"Ġaccompagna":3050,"ropria":3051,"Ġproseguii":3052,"ele":3053,"mia":3054,"rle":3055,"Ġscu":3056,"ervi":3057,"Ġinuti":3058,"ala":3059,"Ġsugli":3060,"stanze":3061,"Ġsov":3062,"Ġpieno":3063,"Ġcolpi":3064,"Ġlibera":3065,"Ġrispondi":3066,"Ġintende":3067,"Ġesercita":3068,"Ġvecchi":3069,"Ġfilosofo":3070,"Ġvergogna":3071,"Ġstupi":3072,"Ġdietro":3073,"Ġproduce":3074,"ĠEutidemo":3075,"Ġfabbri":3076,"il":3077,"Ġstre":3078,"ĠfarÃł":3079,"Ġporti":3080,"Ġcase":3081,"Ġprovare":3082,"Ġfatica":3083,"Ġuso":3084,"Ġumano":3085,"Ġcompiuto":3086,"Ġbel":3087,"Ġtenere":3088,"Ġvecchia":3089,"Ġfreddo":3090,"ĠmalvagitÃł":3091,"ĠCritone":3092,"Ġconvenuto":3093,"ĠlibertÃł":3094,"Ġfigura":3095,"gri":3096,"Ġru":3097,"ssolutamente":3098,"Ġgetta":3099,"Ġcostu":3100,"Ġsupp":3101,"Ġcambia":3102,"Ġmoto":3103,"ĠCtesippo":3104,"riamo":3105,"Ġcercando":3106,"Ġvedi":3107,"Ġgravi":3108,"Ġdiventano":3109,"Ġpresenta":3110,"Ġopposte":3111,"Ġtrovato":3112,"Ġcattive":3113,"Ġfilosofi":3114,"Ġsfor":3115,"Ġconvinto":3116,"ĠAlcibiade":3117,"Ġperfettamente":3118,"Ġpiacevole":3119,"Ġsperanza":3120,"Ġtranqui":3121,"Ġinvolontariamente":3122,"Ġincapa":3123,"Ġbarbari":3124,"Ġdolce":3125,"cin":3126,"Ġpene":3127,"Ġdia":3128,"ĠdirÃł":3129,"Ġdinanzi":3130,"Ġmini":3131,"Ġinco":3132,"Ġinso":3133,"sibili":3134,"Ġritor":3135,"Ġnemmeno":3136,"posti":3137,"Ġmassimo":3138,"vezza":3139,"Ġpatria":3140,"Ġnasc":3141,"Ġcerchiamo":3142,"ulta":3143,"Ġstrate":3144,"Ġunico":3145,"Ġossia":3146,"Ġconvinc":3147,"Ġmovimenti":3148,"Ġcarattere":3149,"Ġvolesse":3150,"Ġrimane":3151,"Ġragazzo":3152,"Ġindividuo":3153,"ĠTrasimaco":3154,"Ġfavore":3155,"Iddii":3156,"Ora":3157,"gene":3158,"ome":3159,"ÃĪ":3160,"Ġscher":3161,"Ġdimenti":3162,"Ġcosi":3163,"Ġindu":3164,"infini":3165,"Ġconge":3166,"armente":3167,"Ġmodi":3168,"ĠPar":3169,"Ġfortuna":3170,"Ġtrala":3171,"Ġrischio":3172,"Ġdiversi":3173,"Ġmortale":3174,"Ġtenta":3175,"Ġsalvezza":3176,"Ġvergogno":3177,"Ġcombattere":3178,"Ġdiritto":3179,"intelletto":3180,"Ġartigiani":3181,"Ġvivente":3182,"Ġbattaglia":3183,"crazia":3184,"Ġfuturo":3185,"Forse":3186,"aspetto":3187,"cÃ²":3188,"hai":3189,"male":3190,"uso":3191,"Ġauto":3192,"Ġmer":3193,"Ġrime":3194,"Ġpov":3195,"Ġposso":3196,"Ġmassa":3197,"mili":3198,"veglia":3199,"gne":3200,"Ġmito":3201,"Ġpreme":3202,"Ġsagge":3203,"ĠPla":3204,"Ġdistru":3205,"Ġnascere":3206,"Ġdivenire":3207,"Ġprendendo":3208,"Ġdissimile":3209,"Ġrisponder":3210,"Ġcaldo":3211,"Ġchiamata":3212,"Ġricevere":3213,"Ġosservare":3214,"Ġuguali":3215,"Ġdiversamente":3216,"Ġcavallo":3217,"Ġnutrimento":3218,"Ġbreve":3219,"Ġpreghiere":3220,"Ġperiodo":3221,"assennatezza":3222,"abbiamo":3223,"Ġ5":3224,"Ġdar":3225,"Ġastri":3226,"Ġecco":3227,"Ġgru":3228,"citÃł":3229,"Ġlei":3230,"Ġnotte":3231,"ordine":3232,"Ġmetter":3233,"ĠMuse":3234,"Ġulti":3235,"Ġcompia":3236,"ĠDimmi":3237,"Ġcapito":3238,"Ġricordi":3239,"Ġgenerazione":3240,"ĠBene":3241,"monio":3242,"Ġadegua":3243,"Ġosserva":3244,"Ġmedici":3245,"Ġargomento":3246,"Ġoccupano":3247,"Ġtrascura":3248,"Ġpotesse":3249,"Ġterribile":3250,"Ġelogia":3251,"Ġrimprov":3252,"Ġcolpevole":3253,"Ġceleb":3254,"Ġsomiglianza":3255,"ĠFile":3256,"Ġricevuto":3257,"II":3258,"Il":3259,"ata":3260,"cÃ¬":3261,"onare":3262,"entato":3263,"tiamo":3264,"rin":3265,"arco":3266,"bbia":3267,"ĠEppure":3268,"Ġdover":3269,"ĠApo":3270,"Ġchiarezza":3271,"Ġcompe":3272,"Ġarre":3273,"Ġpotrei":3274,"Ġpiena":3275,"Ġambi":3276,"Ġamministra":3277,"Ġconfer":3278,"Ġpadri":3279,"Ġpensando":3280,"Ġdurante":3281,"Ġammesso":3282,"Ġprecedenza":3283,"Ġcontemp":3284,"impressione":3285,"Ġcarissimo":3286,"Ġdieci":3287,"Ġritiene":3288,"Ġdistinguere":3289,"Ġmeraviglia":3290,"Ġvittoria":3291,"Ġbevan":3292,"ĠDionisodoro":3293,"crate":3294,"canza":3295,"is":3296,"udito":3297,"enda":3298,"Ġdichia":3299,"ssime":3300,"Ġaccordo":3301,"gico":3302,"Ġaffine":3303,"Ġcerti":3304,"Ġappropria":3305,"volmente":3306,"zzare":3307,"Ġtrovere":3308,"Ġdifferi":3309,"Ġordine":3310,"Ġscioc":3311,"ĠQuali":3312,"ĠprincÃ¬":3313,"Ġsentire":3314,"ĠRe":3315,"Ġscritte":3316,"Ġpassioni":3317,"Ġauda":3318,"Ġcostretto":3319,"ĠmolteplicitÃł":3320,"Ġparag":3321,"ĠFilebo":3322,"alle":3323,"imi":3324,"mer":3325,"roni":3326,"erdo":3327,"erne":3328,"Ġatto":3329,"Ġdescri":3330,"arle":3331,"dizione":3332,"Ġsuddi":3333,"Ġprescri":3334,"ranti":3335,"teranno":3336,"ĠNess":3337,"Ġcompie":3338,"Ġappro":3339,"cusa":3340,"tanti":3341,"Ġfossi":3342,"Ġprendono":3343,"Ġcause":3344,"Ġesperti":3345,"Ġseguire":3346,"Ġseguente":3347,"Ġcirca":3348,"Ġspiega":3349,"Ġsuperiore":3350,"ingiusto":3351,"Ġcontatto":3352,"esistenza":3353,"Ġapparire":3354,"Ġpurifica":3355,"ĠTeodoro":3356,"cre":3357,"fetto":3358,"Ġdeno":3359,"Ġsvi":3360,"onte":3361,"Ġazione":3362,"Ġimba":3363,"remmo":3364,"ĠdirÃ²":3365,"Ġdevi":3366,"ligar":3367,"Ġsiste":3368,"Ġanzia":3369,"Ġanalo":3370,"Ġmesso":3371,"Ġtemi":3372,"ĠAr":3373,"Ġcerte":3374,"derlo":3375,"Ġricco":3376,"Ġricchi":3377,"Ġgiro":3378,"essenza":3379,"Ġmanca":3380,"Ġnuovamente":3381,"Ġopposto":3382,"Ġscritto":3383,"Ġtrasfor":3384,"Ġvaloro":3385,"Ġavrei":3386,"Ġsoffer":3387,"Ġreplica":3388,"Ġscelta":3389,"Ġmedesimo":3390,"Ġprobabile":3391,"Ġgeome":3392,"Ġdoppio":3393,"ĠPlatone":3394,"etÃł":3395,"entra":3396,"cessa":3397,"Ġpoes":3398,"ĠSo":3399,"ppi":3400,"damente":3401,"stamente":3402,"Ġtess":3403,"condo":3404,"ĠOr":3405,"Ġqualcos":3406,"ccome":3407,"Ġinterpre":3408,"Ġcomposto":3409,"Ġricorda":3410,"ĠTutti":3411,"Ġsacerdo":3412,"ĠDobbiamo":3413,"Ġgiorni":3414,"Ġriconoscere":3415,"Ġpassare":3416,"Ġcontemporane":3417,"Ġvecchiaia":3418,"Ġpoesia":3419,"Giu":3420,"etro":3421,"gani":3422,"prio":3423,"tali":3424,"Ġvino":3425,"Ġsiete":3426,"stitui":3427,"Ġfiglia":3428,"terebbe":3429,"universo":3430,"ĠbenchÃ©":3431,"accusa":3432,"ĠProprio":3433,"ĠDiciamo":3434,"Ġvada":3435,"Ġricordare":3436,"Ġcarne":3437,"Ġsensazioni":3438,"ĠCrizia":3439,"Ġfamiliari":3440,"Ġsaggezza":3441,"ĠApollo":3442,"Ebbene":3443,"gione":3444,"piÃ¹":3445,"utare":3446,"oniamo":3447,"Ġamo":3448,"Ġamore":3449,"Ġnar":3450,"Ġvuo":3451,"Ġvali":3452,"Ġfiu":3453,"Ġsede":3454,"mogene":3455,"TEAG":3456,"Ġpoten":3457,"Ġparenti":3458,"ĠPrima":3459,"guale":3460,"Ġraff":3461,"Ġnave":3462,"Ġcorretta":3463,"ĠutilitÃł":3464,"Ġregol":3465,"rovvi":3466,"Ġfalsa":3467,"Ġsolito":3468,"Ġmeraviglio":3469,"Ġlavoro":3470,"ĠGiusto":3471,"Ġprofon":3472,"Ġtestimonia":3473,"Ġcondannato":3474,"Ġcompiuta":3475,"Ġcuore":3476,"Ġlunghezza":3477,"TEAGETE":3478,"Lo":3479,"carsi":3480,"eta":3481,"imma":3482,"Ġ?Â»":3483,"Ġcanti":3484,"Ġdoni":3485,"Ġestra":3486,"Ġporre":3487,"chezza":3488,"Ġprovo":3489,"tuto":3490,"Ġmira":3491,"spin":3492,"ĠAd":3493,"Ġarmonia":3494,"curo":3495,"Ġcrea":3496,"Ġconsid":3497,"Ġcomunque":3498,"Ġpotremo":3499,"Ġcontraria":3500,"Ġstrano":3501,"Ġfuggi":3502,"Ġespre":3503,"Ġlasciando":3504,"Ġritenere":3505,"Ġesercizi":3506,"Ġimparato":3507,"Ġvorrei":3508,"Ġinsegnabile":3509,"Ġaccanto":3510,"roprio":3511,"Ġcircostanza":3512,"Ġirri":3513,"Ġbianco":3514,"Ġdestino":3515,"av":3516,"mando":3517,"Ġcentro":3518,"Ġsguardo":3519,"erano":3520,"Ġlin":3521,"Ġintra":3522,"Ġintro":3523,"Ġriuni":3524,"Ġnobili":3525,"Ġmeto":3526,"Ġpresto":3527,"Ġsogno":3528,"ĠPuÃ²":3529,"Ġraggiun":3530,"ĠIppo":3531,"Ġpura":3532,"trimonio":3533,"Ġvostra":3534,"Ġvediamo":3535,"glianza":3536,"Ġcomando":3537,"Ġbasso":3538,"Ġavessi":3539,"Ġgode":3540,"Ġvarie":3541,"Ġtenendo":3542,"Ġnumerosi":3543,"Ġopposta":3544,"Ġgiungere":3545,"Ġprivati":3546,"Ġamato":3547,"Ġpolitico":3548,"ĠUna":3549,"Ġeccell":3550,"Ġcompagni":3551,"Ġriesce":3552,"Ġassennato":3553,"Ġdiscipline":3554,"Ġsvilu":3555,"Ġlingua":3556,"Pare":3557,"VO":3558,"cendo":3559,"eme":3560,"giamo":3561,"ltÃł":3562,"Ġsme":3563,"Ġimm":3564,"Ġdirlo":3565,"rittura":3566,"ĠSare":3567,"gnano":3568,"Ġmodera":3569,"lato":3570,"Ġsoppor":3571,"Ġpasto":3572,"Ġtesi":3573,"terÃ²":3574,"Ġdovranno":3575,"Ġmancanza":3576,"ĠTuttavia":3577,"opera":3578,"Ġriconosc":3579,"Ġtrovarsi":3580,"ĠDel":3581,"Ġacquisi":3582,"affatto":3583,"Ġottenere":3584,"Ġmanifesta":3585,"Ġreplicai":3586,"immagine":3587,"amato":3588,"dri":3589,"due":3590,"gente":3591,"idea":3592,"mani":3593,"Ġado":3594,"tici":3595,"iace":3596,"Ġdegna":3597,"Ġune":3598,"Ġconsa":3599,"Ġsel":3600,"Ġbocca":3601,"Ġancor":3602,"chino":3603,"zionale":3604,"dati":3605,"Ġcibo":3606,"Ġforti":3607,"Ġdisposto":3608,"Ġcompre":3609,"Ġvostro":3610,"manto":3611,"ĠverrÃł":3612,"Ġvirtuo":3613,"Ġprender":3614,"Ġrendono":3615,"stene":3616,"Ġgiudice":3617,"ontane":3618,"ttuto":3619,"Ġconsiderando":3620,"Ġsofisti":3621,"Ġassieme":3622,"Ġaddirittura":3623,"Ġmodello":3624,"Ġproporzione":3625,"Ade":3626,"Senza":3627,"Ġcul":3628,"Ġdanza":3629,"Ġatta":3630,"teo":3631,"tari":3632,"llu":3633,"Ġdetta":3634,"Ġodia":3635,"menta":3636,"Ġbo":3637,"Ġbere":3638,"ssegna":3639,"Ġprover":3640,"ttadini":3641,"Ġsostanza":3642,"Ġacqua":3643,"Ġudito":3644,"Ġallu":3645,"Ġrisposte":3646,"IAVO":3647,"Ġamano":3648,"Ġsenz":3649,"Ġverissimo":3650,"Ġavevamo":3651,"Ġordini":3652,"Ġorgani":3653,"Ġcolori":3654,"Ġgodere":3655,"Ġpresenza":3656,"Ġesperienza":3657,"Pertanto":3658,"aiono":3659,"Ġgiunge":3660,"utazione":3661,"Ġvicini":3662,"Ġcondurre":3663,"Ġfermo":3664,"Ġfacciano":3665,"Ġpeggiori":3666,"Ġimpedisce":3667,"CHIAVO":3668,"Ġusare":3669,"Ġinferiore":3670,"Ġriconosciuto":3671,"Ġavvenire":3672,"Ġsventura":3673,"cessariamente":3674,"Proprio":3675,"esa":3676,"gioni":3677,"ori":3678,"rdo":3679,"rente":3680,"uro":3681,"viamo":3682,"Ġamante":3683,"entano":3684,"Ġinde":3685,"Ġlasci":3686,"Ġsilla":3687,"Ġpopolo":3688,"potesi":3689,"Ġmaschi":3690,"mazione":3691,"ĠSenza":3692,"Ġpreten":3693,"Ġrap":3694,"entire":3695,"Ġvedendo":3696,"ĠGli":3697,"Ġpotresti":3698,"ĠSembra":3699,"antitÃł":3700,"Ġqualcun":3701,"Ġmangia":3702,"Ġindica":3703,"Ġindietro":3704,"Ġcalz":3705,"Ġelemento":3706,"Ġconcetto":3707,"Ġtrian":3708,"boli":3709,"Ġavrebbero":3710,"Ġscatu":3711,"Ġattin":3712,"ĠvorrÃł":3713,"Ġspiegare":3714,"Ġbiasi":3715,"Ġsuperiori":3716,"Ġstoltezza":3717,"intero":3718,"Ġsostiene":3719,"Anche":3720,"infinito":3721,"Ed":3722,"SCHIAVO":3723,"din":3724,"nti":3725,"Ġsano":3726,"ĠsantitÃł":3727,"Ġabili":3728,"tata":3729,"tive":3730,"Ġmulta":3731,"disse":3732,"mati":3733,"Ġvizio":3734,"Ġfamiglia":3735,"Ġmesti":3736,"ttaco":3737,"Ġdisu":3738,"Ġavver":3739,"Ġnascono":3740,"pporti":3741,"Ġsarei":3742,"Ġdivenuto":3743,"acqui":3744,"Ġester":3745,"Ġtanti":3746,"Ġrisultato":3747,"ĠLache":3748,"Ġdimostrato":3749,"Quale":3750,"micizia":3751,"Ġdispre":3752,"Ġportare":3753,"ĠCredo":3754,"Ġbrutto":3755,"Ġindividui":3756,"Ġappreso":3757,"ĠPoichÃ©":3758,"Ġriguardanti":3759,"Ġassoluto":3760,"Ġimmortale":3761,"Ġmetodo":3762,"Cre":3763,"CIA":3764,"XX":3765,"gento":3766,"lare":3767,"vale":3768,"Ġr":3769,"Ġdono":3770,"Ġserie":3771,"ond":3772,"Ġdiso":3773,"Ġintre":3774,"lib":3775,"Ġfarsi":3776,"inda":3777,"intere":3778,"Ġospi":3779,"Ġriso":3780,"posta":3781,"mpia":3782,"ĠEsio":3783,"eramente":3784,"stato":3785,"Ġsaggi":3786,"NICIA":3787,"giun":3788,"Ġinfine":3789,"Ġarmoni":3790,"manti":3791,"ĠsembrerÃł":3792,"ĠInoltre":3793,"Ġanimale":3794,"Ġstabilite":3795,"Ġvuol":3796,"Ġlasciare":3797,"Ġguarda":3798,"Ġtempli":3799,"Ġtocca":3800,"Ġevitare":3801,"Ġpietra":3802,"Ġritengono":3803,"Ġseguendo":3804,"Ġgiunti":3805,"ĠanzichÃ©":3806,"Ġfondo":3807,"Ġagisce":3808,"mbedue":3809,"Ġpericolo":3810,"Ġtribunali":3811,"Ġpubblico":3812,"Ġindagine":3813,"Ġpartecipare":3814,"Ġfanciulli":3815,"Ġabbastanza":3816,"ĠEsiodo":3817,"Con":3818,"cchio":3819,"dde":3820,"pol":3821,"vino":3822,"Ġden":3823,"Ġferi":3824,"Ġsete":3825,"mendo":3826,"Ġnemico":3827,"Ġletto":3828,"ĠviltÃł":3829,"ggono":3830,"Ġprese":3831,"Ġsostene":3832,"ĠPa":3833,"Ġprivi":3834,"ĠAmico":3835,"Ġmenzo":3836,"Ġbisogn":3837,"Ġdicevi":3838,